[
  {
    "Latitude": -35.32,
    "Longitude": 149.008,
    "State": "ACT",
    "University": "Australian National University",
    "Precinct": "Space Science Precinct and the Advanced Instrumentation and Technology Centre (AITC)",
    "Partners": "Partners in the AITC include EOS Space Systems, Lockheed Martin, NASA Ames Research Centre, Japan's National Institute of Information and Communications, the German Aerospace Centre, Optus, University of New South Wales, CSIRO and the Royal Melbourne Institute of Technology.\nOther partners in the precinct include: Space Environment Research Centre CRC, and the ANU Research School of Astronomy and Astrophysics.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "Through the AITC at Mt Stromlo, the ANU's global research and industry collaborations are helping to make space safer for space travel and satellites by cleaning up space debris, and developing new technologies to drive communications, instruments, telescopes, and space plasma thrusters for future space missions.\nThe precinct includes the Mount Stromlo Observatory with a visitors centre, cafe, and heritage walking trail. Community activities are hosted here such as stargazing and talks.\nIn October 2018, ANU launched its new innovation institute, InSpace, which will bring together technology, science and law research to advance Australia's space industry. InSpace will be the front door to space activities and capabilities across the university and will focus on cross-disciplinary projects to support Australian space business development.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.32,
    "Longitude": 149.008,
    "State": "ACT",
    "University": "Australian National University",
    "Precinct": "Space Science Precinct and the Advanced Instrumentation and Technology Centre (AITC)",
    "Partners": "Partners in the AITC include EOS Space Systems, Lockheed Martin, NASA Ames Research Centre, Japan's National Institute of Information and Communications, the German Aerospace Centre, Optus, University of New South Wales, CSIRO and the Royal Melbourne Institute of Technology.\nOther partners in the precinct include: Space Environment Research Centre CRC, and the ANU Research School of Astronomy and Astrophysics.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "Through the AITC at Mt Stromlo, the ANU's global research and industry collaborations are helping to make space safer for space travel and satellites by cleaning up space debris, and developing new technologies to drive communications, instruments, telescopes, and space plasma thrusters for future space missions.\nThe precinct includes the Mount Stromlo Observatory with a visitors centre, cafe, and heritage walking trail. Community activities are hosted here such as stargazing and talks.\nIn October 2018, ANU launched its new innovation institute, InSpace, which will bring together technology, science and law research to advance Australia's space industry. InSpace will be the front door to space activities and capabilities across the university and will focus on cross-disciplinary projects to support Australian space business development.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.273,
    "Longitude": 149.114,
    "State": "ACT",
    "University": "Australian National University",
    "Precinct": "National Agricultural and Environmental Sciences Precinct",
    "Partners": "ANU and CSIRO are working with partners and collaborators to create the National Agriculture and Environmental Sciences Precinct.\nUnder CSIRO's ACT Consolidation Project, $196 million is being invested in the Black Mountain facility, which will provide a major platform for co-location of external collaborators.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The precinct aims to be globally significant and foster research and innovation essential to food security and environmental stewardship in the face of climate change, biosecurity threats, population growth and land degradation.\nIn July 2016, the ANU-CSIRO Centre for Genomics, Metabolomics and Bioinformatics, a 'one-stop shop' for an integrated digital approach to plant breeding and resource management, was opened.\nIn August 2018, the ANU-CSIRO Centre for Entrepreneurial Agri-Technology was announced. The centre is committed to uniting scientists, researchers, students, industry and entrepreneurs to create a better farming future for all.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.235,
    "Longitude": 149.088,
    "State": "ACT",
    "University": "University of Canberra (UC)",
    "Precinct": "Health Precinct",
    "Partners": "The UC teaching hospital will cost $139 million. $15 million was also provided for a ‘Health Hub’ to facilitate collaborative activities. The Health Hub collaboration between UC and Ochre Health opened in 2014.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct is being constructed on the north-western corner of the UC campus and will include the forthcoming University of Canberra Public Hospital, a small private hospital, independent living and aged care facilities, numerous specialist clinics and research enterprises.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.238,
    "Longitude": 149.088,
    "State": "ACT",
    "University": "University of Canberra (UC)",
    "Precinct": "Research Institute for Sport and Exercise",
    "Partners": "The institute brings together research and innovation staff from across UC.\nOther partners include: the Australian Institute of Sport, Australian Rugby, Rugby Football Union, Brumbies Rugby, Olympic Winter Institute, Australian Paralympic Committee, Canberra Raiders, and the ACT Academy of Sport.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The Institute provides strategic planning and leadership, and co ordinates sport-related research and consultancies to attract external income across its faculties and drives the development of external partnerships.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.287,
    "Longitude": 149.139,
    "State": "ACT",
    "University": "University of New South Wales (UNSW))",
    "Precinct": "Defence and Security Innovation Precinct",
    "Partners": "The precinct is proposed to be located along Constitution Avenue in the centre of Canberra’s research and innovation corridor, linking science, education, technology, defence and other government agencies including the Australian Security Intelligence Organisation, Australian Signals Directorate, the Department of Veterans Affairs, and the Department of Home Affairs.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The precinct will be led by the UNSW Defence Research Institute which aims to develop and deliver world-class defence and security capabilities to safeguard Australia.",
    "Status": "Planned"
  },
  {
    "Latitude": -35.278,
    "Longitude": 149.127,
    "State": "ACT",
    "University": "",
    "Precinct": "Canberra Innovation Network (CBRIN)",
    "Partners": "CBRIN is an ACT Government initiative. Six education and research institutions are foundation members: ANU, UC, UNSW, Data61, Canberra Institute of Technology and CSIRO. Other partners include: King and Wood Mallesons, PricewaterhouseCoopers (PwC), Optus, Ricoh and Green Inspiration.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "CBRIN's vision is to connect innovative businesses and entrepreneurs to what they need to succeed, to promote their success, and to accelerate innovation in the ACT.\nCBRIN operates the GRIFFIN Accelerator, KILN Incubator, and Entry29 Co-working space.",
    "Status": "Active"
  },
  {
    "Latitude": -35.278,
    "Longitude": 149.127,
    "State": "ACT",
    "University": "",
    "Precinct": "Canberra Innovation Network (CBRIN)",
    "Partners": "CBRIN is an ACT Government initiative. Six education and research institutions are foundation members: ANU, UC, UNSW, Data61, Canberra Institute of Technology and CSIRO. Other partners include: King and Wood Mallesons, PricewaterhouseCoopers (PwC), Optus, Ricoh and Green Inspiration.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "CBRIN's vision is to connect innovative businesses and entrepreneurs to what they need to succeed, to promote their success, and to accelerate innovation in the ACT.\nCBRIN operates the GRIFFIN Accelerator, KILN Incubator, and Entry29 Co-working space.",
    "Status": "Active"
  },
  {
    "Latitude": -35.274,
    "Longitude": 149.128,
    "State": "ACT",
    "University": "",
    "Precinct": "CBR Renewables Precinct and Renewables Innovation Hub",
    "Partners": "Partners include: ACT Government, Australian Solar Council, Deposit Energy, Natura Homes, Real Sustainability, Trade-UP, Blue Manchu, Global Power Generation Australia, Neoen, CO2 Australia, Intelligent Energy Solutions, VTara Energy Group.\nThe precinct is located beside the ANU Acton campus.",
    "Enterprise_industry": "Wholesale Trade",
    "Interesting_facts": "Flexible, collaborative co-working and office space, bringing together innovative start-ups and pioneering organisations. The hub has been established as the centre of the developing CBR Renewables Precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -35.241,
    "Longitude": 149.149,
    "State": "ACT",
    "University": "",
    "Precinct": "Games Precinct",
    "Partners": "The cluster is located around the Academy of Interactive Education (AIE) Watson campus. Plans to expand and enhance the cluster have been developed by AIE.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The cluster includes a collaborative workspace for game developers and related specialist technology start-ups at Game Plus. The cluster is also home to the AIE Incubator Program and includes the Canberra Technology Park (CTP), providing an environment where tenants can interact and benefit from co-locating alongside complementary businesses, start-up companies, incubators and students.",
    "Status": "Active"
  },
  {
    "Latitude": -35.058,
    "Longitude": 147.353,
    "State": "NSW",
    "University": "Charles Sturt University (CSU)",
    "Precinct": "AgriSciences Research and Business Park (AgriPark)",
    "Partners": "Located on CSU's Wagga Wagga Campus, the AgriPark expands on CSU's long-held vision and commitment to support, facilitate and grow the agricultural sector. The AgriPark offers access to one of Australia's most productive agricultural regions, and world class researchers, producers, processors and markets.\nOrganisations located on campus include: AgriFutures Australia, AgriTech Incubator, Bridge Hub, FARMpay, NSW Department of Primary Industries, NSW Riverina Local Land Services; Graham Centre for Agricultural Innovation, Grains Research and Development Corporation, National Wine and Grape Industry Centre and Syngenta Seed Institute.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The AgriPark's vision is to provide dedicated infrastructure and services to allow innovative industry to co-locate, overlap and link with the multidisciplinary research strengths at CSU, to meet emerging national and global challenges and to enable major agricultural advances over the coming decade.\nThe AgriPark's key objectives are to foster collaboration and innovation between agri-science and agri-business companies; closer relationships with organisations that undertake research, education and business; translational research activity; investment in new technologies; and ideas creation and entrepreneurship.\nPossible future tenants may include: plant breeding and agronomic suppliers; private agricultural research providers; food research and product development companies; agricultural advisors and consultants; animal nutrition and veterinary pharmaceuticals companies; industry associations and government agencies.",
    "Status": "Active"
  },
  {
    "Latitude": -35.062,
    "Longitude": 147.355,
    "State": "NSW",
    "University": "Charles Sturt University (CSU)",
    "Precinct": "AgriTech Incubator",
    "Partners": "The AgriTech Incubator is supporting the development of regional entrepreneurship, and a networked innovation ecosystem in the Riverina. Support from the NSW Department of Industry has been integral to developing the Incubator.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The AgriTech Incubator: offers tailored ideation programs to start ups: provides co-working spaces in a dedicated Incubator Hub on CSU's Wagga Wagga Campus; and offers specialised programs supporting women and girls into tech and entrepreneurial activities.",
    "Status": "Active"
  },
  {
    "Latitude": -33.419,
    "Longitude": 149.58,
    "State": "NSW",
    "University": "Charles Sturt University (CSU)",
    "Precinct": "CenWest Innovate",
    "Partners": "CenWest Innovate is supporting the development of small-to-medium-sized enterprises (SMEs) and a networked innovation ecosystem in the Central West. The NSW Department of Industry has supported development of CenWest Innovate.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The hub supports SMEs in Central West NSW through: the six month Next Stage Growth Program; workshops, masterclasses and seminars; and provision of Tech and Business Development vouchers.",
    "Status": "Active"
  },
  {
    "Latitude": -36.038,
    "Longitude": 146.99,
    "State": "NSW",
    "University": "Charles Sturt University (CSU)",
    "Precinct": "Walan Mayinygu Indigenous Pop Up Hub",
    "Partners": "Walan Mayinygu is supporting the development of Indigenous entrepreneurship across NSW.\nThe NSW Department of Industry and Indigenous Business Australia have supported the development of Walan Mayinygu.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "Walan Mayinygu is a roaming pop up hub that aims to overcome geographical isolation and provide powerful spaces for indigenous entrepreneurs to generate business ideas.\nWalan Mayinygu brings business masterclasses, practical workshops and networking opportunities to Aboriginal and Torres Strait Islander people and businesses across NSW.",
    "Status": "Active"
  },
  {
    "Latitude": -33.779,
    "Longitude": 151.125,
    "State": "NSW",
    "University": "Macquarie University",
    "Precinct": "Macquarie Park Innovation District (MPID)",
    "Partners": "MPID opened its purpose-built Macquarie University Incubator in August 2017, funded by a $7 million Macquarie University commitment and a $1 million New South Wales Government investment towards the development of a broader Macquarie University Business Innovation Centre.\nMPID has an active program of knowledge sharing, networking and problem-solving events with partners including: Abbott, AMP Capital, Australian Hearing Hub, City of Ryde Council, Cochlear, Johnson & Johnson, 3M, Fujitsu, Schneider Electric, Konica Minolta, National Australia Bank, NSW Government, Optus and Orix Australia.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "MPID is an ongoing large scale development supported by recent land planning changes. Macquarie Park generates $9.8 billion in gross domestic product annually, growing at 6.8 per cent a year. It is home to 180 large companies, 200 smaller businesses and employs 45 000 staff alongside Macquarie University with its 40 000 students.\nMore than 30 start-ups are currently operating in the Macquarie University Incubator, along with active programs in entrepreneurship and innovation. MPID also has recently supported the first Venture Café, a global network of independent organisations that promotes innovation.",
    "Status": "Active"
  },
  {
    "Latitude": -32.888,
    "Longitude": 151.699,
    "State": "NSW",
    "University": "University of Newcastle (UON)",
    "Precinct": "Newcastle Institute for Energy and Resources (NIER)",
    "Partners": "NIER was founded with the assistance of a grant under the Australian Government's former Education Investment Fund, and is supported by the NSW Government.\nCollaboration partners include: Clean Coal Centre at Pusan National University of Korea, University of Science and Technology Liaoning, BHP Billiton, Glencore, University of Wollongong, University of New South Wales, China's Sinosteel, and NTPC Ltd India.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The NIER model facilitates research collaboration with industry and connects academia and industry through a common platform for research in areas of energy and resources. NIER has received over $100 million funding for collaborative R&D projects.\nNIER also hosts the NSW Energy and Resources Knowledge Hub. The hub has initiated a number of networked platforms to capture opportunities for sector growth, development, collaboration and innovation across NSW, including METS NSW, Energy NSW and the Innovation Launchpad.",
    "Status": "Active"
  },
  {
    "Latitude": -32.921,
    "Longitude": 151.692,
    "State": "NSW",
    "University": "University of Newcastle (UON)",
    "Precinct": "Hunter Medical Research Institute (HMRI)",
    "Partners": "Established in 1998, HMRI is a partnership between the University of Newcastle and Hunter New England Health.\nHMRI provides leading researchers and specialists with state-of-the-art medical facilities to improve care for people with existing conditions and find new ways to prevent chronic disease.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "HMRI's clinical, biomedical and public health researchers work across multiple campuses and seven key translational research programs: Brain and mental health; Cancer; Cardiovascular; Information based medicine; Pregnancy and reproduction; Public health; and Viruses, infections, immunity, vaccines and asthma.",
    "Status": "Active"
  },
  {
    "Latitude": -32.927,
    "Longitude": 151.774,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "Integrated Innovation Network (I2N)",
    "Partners": "UoN has established an Integrated Innovation Network (I2N) to enable researchers and students to engage in creative, social and technological innovation and entrepreneurship and work with partners to create start-ups and new businesses at all of our campuses.\nI2N hubs are connected globally with leading incubators and accelerators in Canada, USA, Sweden and the UK, delivering best practise programmes in innovation from their partners.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The I2N links four hubs across the region placing UoN researchers and students at the frontier of entrepreneurial activity across Enterprise_industry and hubs in Newcastle, Williamtown and Muswellbrook.\nI2N is a member of the Leadership Circle in the Global Consortium of Entrepreneurship Centres. I2N works with the business and industry communities along side community members, researchers and students.",
    "Status": "Active"
  },
  {
    "Latitude": -32.893,
    "Longitude": 151.703,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "Central Coast Food Innovation Region Initiative",
    "Partners": "Participants include: University of Newcastle, Regional Development Australia (Central Coast), Industry Connect Central Coast, and food and beverages industry partners.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Established to build the Central Coast's reputation as an internationally renowned centre of excellence in food innovation. The initiative aims to grow jobs, build regional business competitiveness and encourage national and international trade, through a united vision, unprecedented collaboration, innovation, education and research.",
    "Status": "Active"
  },
  {
    "Latitude": -33.917,
    "Longitude": 151.231,
    "State": "NSW",
    "University": "University of New South Wales (UNSW)",
    "Precinct": "Randwick Health and Education Super Precinct",
    "Partners": "The precinct is a large precinct in NSW with over 13 000 staff and more than 59 000 students. The precinct is recognised as a key economic powerhouse in the Greater Sydney Commission plans and in the Sydney Metropolitan Strategy.\nOver $1 billion in infrastructure development will occur in the precinct in the next 3 years, including $720 million from the NSW Government. The UNSW Torch Innovation Precinct is also part of this broader precinct.\nMajor health partners include: UNSW, South Eastern Sydney Local Health District (Prince of Wales Hospital and Royal Hospital for Women), Sydney Children's Hospital and Prince of Wales Private Hospital.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The precinct includes Australia's largest university student start up; maker space network and entrepreneurial programs, supporting 250 start-ups and 8 000 participants in 2018.\nThe precinct is home to nine medical health research institutes: Neuroscience Research Australia, the Black Dog Institute, Kirby Institute, Ingham Institute of Applied Medical Research, Children's Cancer Institute, National Drug and Alcohol Research Centre, Schizophrenia Research Institute, Lowy Cancer Research Centre, Australian Institute of Health Innovation and The George Institute.\nExamples of centres in other fields include: the largest Engineering Faculty nationally, Green Manufacturing Hub SMaRT Centre, CRC for Low Carbon Living, and ARC Centre for Quantum Computation and Communication Technology.",
    "Status": "Active"
  },
  {
    "Latitude": -33.917,
    "Longitude": 151.231,
    "State": "NSW",
    "University": "University of New South Wales (UNSW)",
    "Precinct": "Randwick Health and Education Super Precinct",
    "Partners": "The precinct is a large precinct in NSW with over 13 000 staff and more than 59 000 students. The precinct is recognised as a key economic powerhouse in the Greater Sydney Commission plans and in the Sydney Metropolitan Strategy.\nOver $1 billion in infrastructure development will occur in the precinct in the next 3 years, including $720 million from the NSW Government. The UNSW Torch Innovation Precinct is also part of this broader precinct.\nMajor health partners include: UNSW, South Eastern Sydney Local Health District (Prince of Wales Hospital and Royal Hospital for Women), Sydney Children's Hospital and Prince of Wales Private Hospital.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct includes Australia's largest university student start up; maker space network and entrepreneurial programs, supporting 250 start-ups and 8 000 participants in 2018.\nThe precinct is home to nine medical health research institutes: Neuroscience Research Australia, the Black Dog Institute, Kirby Institute, Ingham Institute of Applied Medical Research, Children's Cancer Institute, National Drug and Alcohol Research Centre, Schizophrenia Research Institute, Lowy Cancer Research Centre, Australian Institute of Health Innovation and The George Institute.\nExamples of centres in other fields include: the largest Engineering Faculty nationally, Green Manufacturing Hub SMaRT Centre, CRC for Low Carbon Living, and ARC Centre for Quantum Computation and Communication Technology.",
    "Status": "Active"
  },
  {
    "Latitude": -33.888,
    "Longitude": 151.185,
    "State": "NSW",
    "University": "The University of Sydney",
    "Precinct": "Camperdown Precinct",
    "Partners": "Precinct partners include: University of Sydney and its industry partners with substantial campus presence (Microsoft, Rio Tinto, Qantas, GE, and others); Sydney Local Health District; Royal Prince Alfred Hospital; Sydney Health Partners; Cicada Innovations; and numerous multi disciplinary research centres such as the Charles Perkins Centre (complex health), the Brain and Mind Centre, the Sydney Policy Lab and the Sydney Nano Institute (including quantum engineering).",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "There are 35 500 jobs located in the precinct and more than 50 000 students attending the University of Sydney's Camperdown campus. $1.7 billion has already been invested by the University and $800 million has been committed over the next five years to help foster innovation, growth and industry collaboration. There has also been strong infrastructure investment from the New South Wales Government and Sydney Local Health District.\nThe Sydney Knowledge Hub (health and technology innovation) provides co-working space to host industry on campus on a medium to long term basis.",
    "Status": "Active"
  },
  {
    "Latitude": -30.3253,
    "Longitude": 153.1029,
    "State": "NSW",
    "University": "Southern Cross University",
    "Precinct": "Coffs Harbour Innovation Hub",
    "Partners": "The Innovation Hub is funded by the foundation partners: TAFE NSW, Coffs Harbour City Council and Southern Cross University.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The hub attracts, selects and develops high potential new ventures, to create jobs in technology and knowledge-based Enterprise_industry. The hub has a focus on development of all business types, including new technology companies.",
    "Status": "Active"
  },
  {
    "Latitude": -28.8179,
    "Longitude": 153.2974,
    "State": "NSW",
    "University": "Southern Cross University",
    "Precinct": "Southern Cross Enterprise Lab",
    "Partners": "The lab was established in 2017 with funding from the NSW Government Boosting Business Innovation Program. \nPartners include: the Sydney School of Entrepreneurship, EnergyLab, CSIRO On Accelerator, NSW Business Chamber, Jobs for NSW, NSW Government and Regional Development Australia – Northern Rivers.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The lab is underwritten by Southern Cross University and delivers programs in partnership with private and public funders.\nThe lab, based at the Lismore campus of Southern Cross University, is a mission oriented and impact driven innovation facility focused on building the entrepreneurial mindset and capability of the Northern Rivers region.",
    "Status": "Active"
  },
  {
    "Latitude": -33.882,
    "Longitude": 151.2,
    "State": "NSW",
    "University": "University of Technology Sydney",
    "Precinct": "Ultimo Creative Industries Precinct",
    "Partners": "In Ultimo, the creative industries sector is strong and growing. Recent precinct mapping research undertaken by UTS shows that the precinct is surrounded by a rich and diverse range of creative industries ranging from start-ups to co working spaces and research incubators.\nOver 70 per cent of industry within a one kilometre radius of UTS are creative industries. Added to this, TAFE NSW Ultimo, with its acknowledged leadership in the VET space in Fashion and Design and approximately 8 000 students, are major contributors to the vitality of the precinct.",
    "Enterprise_industry": "Arts and Recreation Services",
    "Interesting_facts": "Sydney is home to much of NSW's creative economy, including the highest concentrations of museums, festivals, galleries, creative precincts, academies, schools of design and related institutions in the southern hemisphere. Creative businesses in Sydney contribute $8.2 billion to the economy; by 2030 this is expected to have increased to $14.9 billion, with the creative sector currently employing 32 571 people.\nLeading creative and cultural organisations within a one kilometre radius of UTS include the ABC, the Powerhouse, Carriageworks with iconic Sydney cultural institutions such as the Sydney Opera House, Museum of Contemporary Art and the Art Gallery of NSW on the periphery of the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -33.889,
    "Longitude": 151.225,
    "State": "NSW",
    "University": "University of Technology Sydney (UTS)",
    "Precinct": "UTS Moore Park Precinct",
    "Partners": "The precinct brings together elite athletes, a high performance training facility, sector-leading sports scientists and physiotherapists, UTS students and the community. The site integrates an academic precinct within world-class sporting facilities. The Australian Rugby Development Centre is also located at Moore Park, including specialist sporting facilities, in a building within the Sydney Cricket Grounds.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The precinct currently accommodates: Research and teaching laboratories for sport and exercise science (Faculty of Health); Sports and Event Management (Business and Health); Sports journalism and sports media; and Physiotherapy learning and research facilities.\nThe precinct will shortly have a light rail connection and new stadium, scheduled to be completed in late 2021.",
    "Status": "Active"
  },
  {
    "Latitude": -33.613,
    "Longitude": 150.75,
    "State": "NSW",
    "University": "Western Sydney University",
    "Precinct": "Agri-Park",
    "Partners": "Western Sydney University's 1 420 hectare Richmond campus hosts the Hawkesbury Institute for the Environment, a leading centre of excellence in agro-ecosystem function and environmental responses to climate change. \nGreening Australia, NSW Local Land Services, the Hort Innovation National Vegetable Protected Cropping Centre (NVPCC) and other industry partners, including Rural R&D corporations, are co-located on campus.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The campus has been a site of agricultural R&D since 1891. There are significant plans for further development, industry attraction and clustering, which are well advanced.\nThe NVPCC includes a unique teaching and research glasshouse.",
    "Status": "Active"
  },
  {
    "Latitude": -34.403,
    "Longitude": 150.899,
    "State": "NSW",
    "University": "University of Wollongong",
    "Precinct": "Innovation Campus",
    "Partners": "The Innovation Campus was established with seed funding from the NSW Government. It receives ongoing support from the Australian Government, NSW Government and Wollongong City Council.\nMajor tenants include: NEC Australia, Komatsu, South 32, Telecommunication Systems Inc, Information and Communication Technology Illawarra, Australian National Fabrication Facility, Commonwealth Bank, AMP, and COORDINARE, the South Eastern NSW Primary Health Network.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "The University of Wollongong has collaboration initiatives including 'Global Challenges' multidisciplinary research funding, the iAccelerate business incubator and support facility (for start-ups and entrepreneurs), and innovative institutes (e.g. the Australian Institute for Innovative Materials and the Sustainable Buildings Research Centre).\nThe University of Wollongong is also working with Lend Lease for the development of a Health and Wellbeing Precinct on the southern end of the Innovation Campus.",
    "Status": "Active"
  },
  {
    "Latitude": -34.403,
    "Longitude": 150.899,
    "State": "NSW",
    "University": "University of Wollongong",
    "Precinct": "Innovation Campus",
    "Partners": "The Innovation Campus was established with seed funding from the NSW Government. It receives ongoing support from the Australian Government, NSW Government and Wollongong City Council.\nMajor tenants include: NEC Australia, Komatsu, South 32, Telecommunication Systems Inc, Information and Communication Technology Illawarra, Australian National Fabrication Facility, Commonwealth Bank, AMP, and COORDINARE, the South Eastern NSW Primary Health Network.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The University of Wollongong has collaboration initiatives including 'Global Challenges' multidisciplinary research funding, the iAccelerate business incubator and support facility (for start-ups and entrepreneurs), and innovative institutes (e.g. the Australian Institute for Innovative Materials and the Sustainable Buildings Research Centre).\nThe University of Wollongong is also working with Lend Lease for the development of a Health and Wellbeing Precinct on the southern end of the Innovation Campus.",
    "Status": "Active"
  },
  {
    "Latitude": -32.246,
    "Longitude": 148.602,
    "State": "NSW",
    "University": "Charles Sturt University",
    "Precinct": "The Exchange, Dubbo",
    "Partners": "Founded by Jullian Kilby of the Infrastructure Collaborative and in partnership with Charles Sturt University (Dubbo campus).",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The Exchange offers free co-working on the CSU campus. It aims to further the potential of regional Australians with big dreams for a real business. The Exchange is a social impact organisation that was seed funded by Jillian Kilby.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.43,
    "Longitude": 149.565,
    "State": "NSW",
    "University": "Charles Sturt University",
    "Precinct": "Bathurst Innovation Precinct",
    "Partners": "An emerging precinct centred around the Charles Sturt University Bathurst campus and includes 60 educational providers and strong community and business involvement.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "Gunther's Lane, an experimental technology hub that includes everything from robotics, to the latest in gaming software, is an initiative by Reliance Bank to inspire local innovations. \nUpstairs business incubator gives locals access to shared workspace and local businesses, training, and the opportunity to pitch their ideas.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.927,
    "Longitude": 151.779,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "Honeysuckle City Campus Development (Newcastle CBD)",
    "Partners": "The CBD site includes University House, the Conservatorium, Northumberland House, the NeW Space building, and UON I2N Hub Hunter Street. The site also houses UoN's Faculty of Business and Law and the School of Creative Industries.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The Honeysuckle City Campus Development forms part of the University's long-term vision to be a driver of innovation in the Hunter region. The I2N hub forms part of the Hunter Innovation Project, a joint initiative with NSW Government, Newcastle City Council, Newcastle NOW and Hunter DIGIT, and links with NeW Space building in the CBD.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.261,
    "Longitude": 150.888,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "Hunter Region Innovation Precinct",
    "Partners": "In partnership with Muswellbrook Shire Council, UoN has established UON Upper Hunter (incorporating Integrated Innovation Network Upper Hunter). The facility is located in the Hunter Region Innovation Precinct.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "UoN has a major role to play in the Hunter's economic transition into a knowledge-based economy.\nUoN Upper Hunter focuses on the delivery of regionally relevant research and engagement activities that help shape the future of the region. The precinct also houses TAFE NSW and a library.",
    "Status": "Emerging"
  },
  {
    "Latitude": -30.489,
    "Longitude": 151.639,
    "State": "NSW",
    "University": "University of New England",
    "Precinct": "Armidale Agritech Innovation Precinct",
    "Partners": "An emerging precinct in agritech centred around the University of New England's strengths in environmental, crop science and technology and animal sciences. The SMART Farm Innovation Centre works closely with the national farming community to deliver innovative farming solutions.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The precinct integrates an ag-tech cluster of more than 35 businesses including international agricultural technology companies. A SMART Region Incubator was launched in 2017 to enable small to medium-sized enterprises and entrepreneurs to connect regionally, nationally and internationally using communications technology supported by commercial expertise. The Sustainable Manageable Accessible Rural Technologies (SMART) Farm is onsite.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.421,
    "Longitude": 151.34,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "Central Coast Medical School and Research Institute",
    "Partners": "The precinct is a $72.5 million initiative in collaboration with the local Health District, University of Newcastle and the NSW Government, and the Australian Government.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct will contain a Central Coast Medical School – based on UoN's existing medical school – and an affiliated Health and Medical Research Institute on the site of the redeveloping Gosford Hospital.",
    "Status": "Planned"
  },
  {
    "Latitude": -32.893,
    "Longitude": 151.702,
    "State": "NSW",
    "University": "University of Newcastle (UoN)",
    "Precinct": "STEMM Precinct",
    "Partners": "Planning is currently underway for a precinct to consolidate current STEMM (science, technology, engineering, mathematics and medicine) based activity at UoN's Callaghan campus.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The precinct will be centred around a new building. Following the successful Newcastle Institute for Energy and Resources (NIER) model, co-location for industry partners will be actively sought with particular emphasis on industry-sponsored PhDs to engage students in research and innovation.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.917,
    "Longitude": 151.231,
    "State": "NSW",
    "University": "University of New South Wales (UNSW)",
    "Precinct": "UNSW Torch Innovation Precinct",
    "Partners": "The UNSW Torch Innovation Precinct is the first to be established outside of China under the Chinese Ministry of Science and Technology's Torch Program.\nUNSW has secured $100 million for collaborative research projects from Chinese industry partners affiliated with the Torch Program.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "UNSW plans a $300 million building to enable this collaborative research, industry engagement and incubator space to expand. \nInitial focus areas include: water and environment; ICT, robotics and reliable systems; smart cities; biomedical and life sciences; energy; next generation materials and technologies; and food.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.803,
    "Longitude": 150.987,
    "State": "NSW",
    "University": "The University of Sydney",
    "Precinct": "Knowledge Hub",
    "Partners": "The University of Sydney is joining up a collection of spaces across the Camperdown Precinct dedicated to leading-edge collaboration between our researchers and students, and industry partners.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The 250 000 square metre hub will bring together public and private sector partners. It will be linked with local clusters of excellence, focussing on fields such as engineering, health sciences, and medicine. It is predicted to support an additional 16 000 jobs and $2.5 billion of additional economic activity annually.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.817,
    "Longitude": 151.007,
    "State": "NSW",
    "University": "Western Sydney University (WSU)",
    "Precinct": "Engineering Hub",
    "Partners": "WSU is partnering with Charter Hall and UNSW to develop a new engineering focused hub in the Parramatta CBD. The hub will integrate WSU, UNSW and industry partners invited to co-locate at the site with a focus on engaged teaching, research, innovation and knowledge exchange opportunities.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "WSU and UNSW will deliver a joint education program, giving students access to courses from each institution. WSU will establish nodes of the LaunchPad incubator and MakerSpace at the hub to support start-up and scale-up businesses in the engineering, construction and advanced manufacturing industries.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.766,
    "Longitude": 150.736,
    "State": "NSW",
    "University": "Western Sydney University (WSU)",
    "Precinct": "Penrith Knowledge Hub",
    "Partners": "WSU is planning a major redevelopment of its Werrington campuses to cluster business and industry around education and knowledge infrastructure. \nTAFE NSW, Western Sydney Primary Health Network, Western Sydney Local Health District and Werrington Park Corporate Centre are located in the precinct.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The new urban campus will be the cornerstone of The Quarter, the Penrith Health and Education Precinct.\nWSU expects the site to support over 18 000 students by 2036, and 15 000 additional knowledge jobs. WSU predicts that the proximity to the new North-South airport rail link will serve as a catalyst to attract further businesses and investment.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.766,
    "Longitude": 150.736,
    "State": "NSW",
    "University": "Western Sydney University (WSU)",
    "Precinct": "Penrith Knowledge Hub",
    "Partners": "WSU is planning a major redevelopment of its Werrington campuses to cluster business and industry around education and knowledge infrastructure. \nTAFE NSW, Western Sydney Primary Health Network, Western Sydney Local Health District and Werrington Park Corporate Centre are located in the precinct.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The new urban campus will be the cornerstone of The Quarter, the Penrith Health and Education Precinct.\nWSU expects the site to support over 18 000 students by 2036, and 15 000 additional knowledge jobs. WSU predicts that the proximity to the new North-South airport rail link will serve as a catalyst to attract further businesses and investment.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.766,
    "Longitude": 150.736,
    "State": "NSW",
    "University": "Western Sydney University (WSU)",
    "Precinct": "Penrith Knowledge Hub",
    "Partners": "WSU is planning a major redevelopment of its Werrington campuses to cluster business and industry around education and knowledge infrastructure. \nTAFE NSW, Western Sydney Primary Health Network, Western Sydney Local Health District and Werrington Park Corporate Centre are located in the precinct.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The new urban campus will be the cornerstone of The Quarter, the Penrith Health and Education Precinct.\nWSU expects the site to support over 18 000 students by 2036, and 15 000 additional knowledge jobs. WSU predicts that the proximity to the new North-South airport rail link will serve as a catalyst to attract further businesses and investment.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.783,
    "Longitude": 151.15,
    "State": "NSW",
    "University": "",
    "Precinct": "CSIRO - Lindfield Collaboration Hub (North Sydney)",
    "Partners": "The Lindfield Collaboration Hub is space for start ups and small and medium sized enterprises to develop unique, high-tech products and devices. The hub is supported by the NSW Government and CSIRO. The hub works with local organisations such as the Northern Sydney Science Hub and North Sydney Innovation Network. It is home to 14 start-up companies, representatives from four universities and the medical device incubator Fledge Innovation Labs.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "Co-located with CSIRO and National Measurement Institute, hub members have fantastic opportunities for collaboration and further developing their technology.  \nThe hub offers a pre-accelerator program in partnership with the CSIRO ON Innovation team to support emerging deep-tech start-up companies. \nThe hub is surrounded by medtech, biotech and pharmaceutical firms; and start ups specialising in robotics, EdTech and STEM.",
    "Status": "Active"
  },
  {
    "Latitude": -33.783,
    "Longitude": 151.15,
    "State": "NSW",
    "University": "",
    "Precinct": "CSIRO - Lindfield Collaboration Hub (North Sydney)",
    "Partners": "The Lindfield Collaboration Hub is space for start ups and small and medium sized enterprises to develop unique, high-tech products and devices. The hub is supported by the NSW Government and CSIRO. The hub works with local organisations such as the Northern Sydney Science Hub and North Sydney Innovation Network. It is home to 14 start-up companies, representatives from four universities and the medical device incubator Fledge Innovation Labs.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "Co-located with CSIRO and National Measurement Institute, hub members have fantastic opportunities for collaboration and further developing their technology.  \nThe hub offers a pre-accelerator program in partnership with the CSIRO ON Innovation team to support emerging deep-tech start-up companies. \nThe hub is surrounded by medtech, biotech and pharmaceutical firms; and start ups specialising in robotics, EdTech and STEM.",
    "Status": "Active"
  },
  {
    "Latitude": -33.895,
    "Longitude": 151.197,
    "State": "NSW",
    "University": "",
    "Precinct": "South Eveleigh (formerly Australian Technology Park)",
    "Partners": "The Australian Technology Park was created in 1995 by the NSW Government, University of Technology, Sydney and University of New South Wales. Mirvac has been leading the site's redevelopment since 2016.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "A 14 hectare campus in Eveleigh, Sydney. The site has 100 resident firms (mostly hi-tech start-ups, particularly biotech, and spin-offs from university research) providing over 5 500 jobs and research positions. The site also hosts production studios for the Seven Network and Global Television Australia.",
    "Status": "Active"
  },
  {
    "Latitude": -32.925,
    "Longitude": 151.76,
    "State": "NSW",
    "University": "",
    "Precinct": "HunterNet",
    "Partners": "HunterNet is a network of over 200 manufacturing, engineering and specialist services companies located in the Hunter and Central Coast Regions of NSW. HunterNet represents over 70 000 employees through its members.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "HunterNet has relationships with key partners: Industry and Investment NSW, Regional Development Australia - Hunter, Austrade and the University of Newcastle (including the defence, security and aerospace research hub Integrated Innovation Network Williamtown).",
    "Status": "Active"
  },
  {
    "Latitude": -32.925,
    "Longitude": 151.76,
    "State": "NSW",
    "University": "",
    "Precinct": "HunterNet",
    "Partners": "HunterNet is a network of over 200 manufacturing, engineering and specialist services companies located in the Hunter and Central Coast Regions of NSW. HunterNet represents over 70 000 employees through its members.",
    "Enterprise_industry": "Retail Trade",
    "Interesting_facts": "HunterNet has relationships with key partners: Industry and Investment NSW, Regional Development Australia - Hunter, Austrade and the University of Newcastle (including the defence, security and aerospace research hub Integrated Innovation Network Williamtown).",
    "Status": "Active"
  },
  {
    "Latitude": -32.925,
    "Longitude": 151.76,
    "State": "NSW",
    "University": "",
    "Precinct": "HunterNet",
    "Partners": "HunterNet is a network of over 200 manufacturing, engineering and specialist services companies located in the Hunter and Central Coast Regions of NSW. HunterNet represents over 70 000 employees through its members.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "HunterNet has relationships with key partners: Industry and Investment NSW, Regional Development Australia - Hunter, Austrade and the University of Newcastle (including the defence, security and aerospace research hub Integrated Innovation Network Williamtown).",
    "Status": "Active"
  },
  {
    "Latitude": -34.429,
    "Longitude": 150.895,
    "State": "NSW",
    "University": "",
    "Precinct": "i3net (Illawarra Innovative Industry Network)",
    "Partners": "Partners include: Bluescope, Commonwealth Bank of Australia, Department of Industry, Innovation and Science, Illawarra Mercury, KPMG, TAFE NSW, University of Wollongong, NSW Ports, NSW Office of Regional Development, and Wollongong City Council.",
    "Enterprise_industry": "Wholesale Trade",
    "Interesting_facts": "Around 40 firms participate in i3Net, which helps promote local industry to local, national and international markets. i3net aims to inspire industry growth and sustainability in the Illawarra region.",
    "Status": "Active"
  },
  {
    "Latitude": -33.92,
    "Longitude": 150.929,
    "State": "NSW",
    "University": "",
    "Precinct": "Liverpool Innovation Precinct",
    "Partners": "The NSW Government is investing $740 million to re develop the Liverpool Hospital. Western Sydney University, UNSW and South West Sydney Local Health District are existing partners in the Ingham Institute for Applied Medical Research, based at the precinct.\nWestern Sydney University opened a new campus onsite in 2018, home to Australia's largest nursing school. University of Wollongong also has a campus onsite.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Many precinct partners collaborate in the Sydney Partnership for Health Education Research and Enterprise.\nThe Liverpool Innovation Precinct Committee is encouraging private hospitals to consider co location opportunities. It is predicted that the precinct will host 30 000 jobs by 2026.",
    "Status": "Active"
  },
  {
    "Latitude": -33.805,
    "Longitude": 150.989,
    "State": "NSW",
    "University": "",
    "Precinct": "Westmead Health Precinct",
    "Partners": "Partners include: Westmead Hospital, the Children's Hospital at Westmead, Cumberland Hospital, Pathology West - Institute for Clinical Pathology and Medical Research, the University of Sydney, the Westmead Institute for Medical Research, Children's Medical Research Institute, Westmead Research Hub, Westmead Private Hospital, and Western Sydney University.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "More than $3 billion has been committed by government, universities and the private sector to upgrade and expand the precinct's health services, education and medical research facilities.\nBy 2036, Westmead is expected to host over 30 000 full time staff and over 10 000 students.",
    "Status": "Active"
  },
  {
    "Latitude": -34.048,
    "Longitude": 150.988,
    "State": "NSW",
    "University": "",
    "Precinct": "Australian Nuclear Science and Technology Organisation (Sutherland Shire)",
    "Partners": "The Australian Nuclear Science and Technology Organisation (ANSTO) is establishing an innovation precinct at its main campus in Southern Sydney.\nThe precinct will have three major components: a Graduate Institute, a Technology Park and an Innovation Centre. It will co-locate researchers, STEM and medical graduates, high-tech industry and small and medium sized businesses around Australia's centre of nuclear capabilities and expertise. The precinct will draw on ANSTO's extensive national and international network. \nThe NSW Government has committed $12.5 million to support the precinct’s expansion. This funding will be used to develop initiatives such as a next generation nuclear medicine cluster and the Graduate Institute, including 25 new scholarships for PhD students.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "ANSTO applies unique national nuclear capabilities for human health, water resource management and environmental monitoring, food security, materials engineering and the nuclear fuel cycle. ANSTO also manufactures nuclear medicine, irradiates silicon for the semiconductor industry worldwide and provides services and testing to the resources sector. \nANSTO's Lucas Heights campus is home to the Open Pool Australian Lightwater (OPAL) multipurpose reactor, the Australian Centre for Neutron Scattering and the Centre for Accelerator Science.\nIn November 2018, ANSTO launched the nandin Deep Technology Incubator - the first nuclear science and technology incubator in the world.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.048,
    "Longitude": 150.988,
    "State": "NSW",
    "University": "",
    "Precinct": "Australian Nuclear Science and Technology Organisation (Sutherland Shire)",
    "Partners": "The Australian Nuclear Science and Technology Organisation (ANSTO) is establishing an innovation precinct at its main campus in Southern Sydney.\nThe precinct will have three major components: a Graduate Institute, a Technology Park and an Innovation Centre. It will co-locate researchers, STEM and medical graduates, high-tech industry and small and medium sized businesses around Australia's centre of nuclear capabilities and expertise. The precinct will draw on ANSTO's extensive national and international network. \nThe NSW Government has committed $12.5 million to support the precinct’s expansion. This funding will be used to develop initiatives such as a next generation nuclear medicine cluster and the Graduate Institute, including 25 new scholarships for PhD students.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "ANSTO applies unique national nuclear capabilities for human health, water resource management and environmental monitoring, food security, materials engineering and the nuclear fuel cycle. ANSTO also manufactures nuclear medicine, irradiates silicon for the semiconductor industry worldwide and provides services and testing to the resources sector. \nANSTO's Lucas Heights campus is home to the Open Pool Australian Lightwater (OPAL) multipurpose reactor, the Australian Centre for Neutron Scattering and the Centre for Accelerator Science.\nIn November 2018, ANSTO launched the nandin Deep Technology Incubator - the first nuclear science and technology incubator in the world.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.048,
    "Longitude": 150.988,
    "State": "NSW",
    "University": "",
    "Precinct": "Australian Nuclear Science and Technology Organisation (Sutherland Shire)",
    "Partners": "The Australian Nuclear Science and Technology Organisation (ANSTO) is establishing an innovation precinct at its main campus in Southern Sydney.\nThe precinct will have three major components: a Graduate Institute, a Technology Park and an Innovation Centre. It will co-locate researchers, STEM and medical graduates, high-tech industry and small and medium sized businesses around Australia's centre of nuclear capabilities and expertise. The precinct will draw on ANSTO's extensive national and international network. \nThe NSW Government has committed $12.5 million to support the precinct’s expansion. This funding will be used to develop initiatives such as a next generation nuclear medicine cluster and the Graduate Institute, including 25 new scholarships for PhD students.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "ANSTO applies unique national nuclear capabilities for human health, water resource management and environmental monitoring, food security, materials engineering and the nuclear fuel cycle. ANSTO also manufactures nuclear medicine, irradiates silicon for the semiconductor industry worldwide and provides services and testing to the resources sector. \nANSTO's Lucas Heights campus is home to the Open Pool Australian Lightwater (OPAL) multipurpose reactor, the Australian Centre for Neutron Scattering and the Centre for Accelerator Science.\nIn November 2018, ANSTO launched the nandin Deep Technology Incubator - the first nuclear science and technology incubator in the world.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.048,
    "Longitude": 150.988,
    "State": "NSW",
    "University": "",
    "Precinct": "Australian Nuclear Science and Technology Organisation (Sutherland Shire)",
    "Partners": "The Australian Nuclear Science and Technology Organisation (ANSTO) is establishing an innovation precinct at its main campus in Southern Sydney.\nThe precinct will have three major components: a Graduate Institute, a Technology Park and an Innovation Centre. It will co-locate researchers, STEM and medical graduates, high-tech industry and small and medium sized businesses around Australia's centre of nuclear capabilities and expertise. The precinct will draw on ANSTO's extensive national and international network. \nThe NSW Government has committed $12.5 million to support the precinct’s expansion. This funding will be used to develop initiatives such as a next generation nuclear medicine cluster and the Graduate Institute, including 25 new scholarships for PhD students.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "ANSTO applies unique national nuclear capabilities for human health, water resource management and environmental monitoring, food security, materials engineering and the nuclear fuel cycle. ANSTO also manufactures nuclear medicine, irradiates silicon for the semiconductor industry worldwide and provides services and testing to the resources sector. \nANSTO's Lucas Heights campus is home to the Open Pool Australian Lightwater (OPAL) multipurpose reactor, the Australian Centre for Neutron Scattering and the Centre for Accelerator Science.\nIn November 2018, ANSTO launched the nandin Deep Technology Incubator - the first nuclear science and technology incubator in the world.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.048,
    "Longitude": 150.988,
    "State": "NSW",
    "University": "",
    "Precinct": "Australian Nuclear Science and Technology Organisation (Sutherland Shire)",
    "Partners": "The Australian Nuclear Science and Technology Organisation (ANSTO) is establishing an innovation precinct at its main campus in Southern Sydney.\nThe precinct will have three major components: a Graduate Institute, a Technology Park and an Innovation Centre. It will co-locate researchers, STEM and medical graduates, high-tech industry and small and medium sized businesses around Australia's centre of nuclear capabilities and expertise. The precinct will draw on ANSTO's extensive national and international network. \nThe NSW Government has committed $12.5 million to support the precinct’s expansion. This funding will be used to develop initiatives such as a next generation nuclear medicine cluster and the Graduate Institute, including 25 new scholarships for PhD students.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "ANSTO applies unique national nuclear capabilities for human health, water resource management and environmental monitoring, food security, materials engineering and the nuclear fuel cycle. ANSTO also manufactures nuclear medicine, irradiates silicon for the semiconductor industry worldwide and provides services and testing to the resources sector. \nANSTO's Lucas Heights campus is home to the Open Pool Australian Lightwater (OPAL) multipurpose reactor, the Australian Centre for Neutron Scattering and the Centre for Accelerator Science.\nIn November 2018, ANSTO launched the nandin Deep Technology Incubator - the first nuclear science and technology incubator in the world.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.324,
    "Longitude": 149.082,
    "State": "NSW",
    "University": "",
    "Precinct": "The GATE (Global Ag-tech Ecosystem)",
    "Partners": "Based at the NSW Department of Primary Industries Orange Agricultural Institute, the GATE is an emerging precinct to develop ag-tech ideas and fast-track adoption of agricultural R&D.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "NSW Department of Primary Industries is the largest agricultural R&D provider in Australia. \nThe GATE will provide access to the expertise of 600 scientific and technical staff, long-term data sets, and facilitate on-farm validation of new technologies across 25 research stations and 13 000 hectares of trial farms.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.866,
    "Longitude": 151.206,
    "State": "NSW",
    "University": "",
    "Precinct": "Sydney Startup Hub",
    "Partners": "Established by the NSW Government and launched in 2017 to support innovation, strengthen the start-up community, and grow new, sustainable, high-value jobs in NSW.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "The hub covers 17 000 square metres over 11 floors, and brings together a diverse mix of organisations and talent under one roof in the centre of Sydney.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.81,
    "Longitude": 151.842,
    "State": "NSW",
    "University": "",
    "Precinct": "Williamtown Aerospace Centre",
    "Partners": "Partners include: Newcastle City Council, Singleton Council, WAC Holdings Ltd, Hunter Land Pty Ltd, Mercure Hotel – Newcastle Airport, Pelican Airlines, Trade NSW, Douglas Partners, Drayton Construction and HunterNet.\nThe University of Newcastle's defence, security and aerospace research hub, Integrated Innovation Network Williamtown, is also in the centre.",
    "Enterprise_industry": "Wholesale Trade",
    "Interesting_facts": "Williamtown Aerospace Centre is a regional partnership established to create, enhance and facilitate commercial activities in the land adjoining RAAF Base Williamtown and Newcastle Airport.\nMajor tenants include: Raytheon, Bohemia, Nova, Lockheed Martin, Viasat, Plexsys, Airbus and Boeing.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.81,
    "Longitude": 151.842,
    "State": "NSW",
    "University": "",
    "Precinct": "Williamtown Aerospace Centre",
    "Partners": "Partners include: Newcastle City Council, Singleton Council, WAC Holdings Ltd, Hunter Land Pty Ltd, Mercure Hotel – Newcastle Airport, Pelican Airlines, Trade NSW, Douglas Partners, Drayton Construction and HunterNet.\nThe University of Newcastle's defence, security and aerospace research hub, Integrated Innovation Network Williamtown, is also in the centre.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "Williamtown Aerospace Centre is a regional partnership established to create, enhance and facilitate commercial activities in the land adjoining RAAF Base Williamtown and Newcastle Airport.\nMajor tenants include: Raytheon, Bohemia, Nova, Lockheed Martin, Viasat, Plexsys, Airbus and Boeing.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.866,
    "Longitude": 151.177,
    "State": "NSW",
    "University": "",
    "Precinct": "The Bays",
    "Partners": "A proposed precinct that will adapt White Bay Power Station into a technology precinct and draw on the site's working heritage.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The site is located two kilometres west of the Sydney CBD.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.866,
    "Longitude": 151.205,
    "State": "NSW",
    "University": "",
    "Precinct": "Sydney Innovation and Technology Precinct",
    "Partners": "A taskforce, headed by Jobs for NSW chair David Thodey, has worked to design and develop a precinct that stretches from the Central Station area, where UTS is based, to the inner-city suburb of Eveleigh. \nThe taskforce included representatives from UTS, the University of Sydney, the Greater Sydney Commission, Sydney Business Chamber and from Australian start-ups, Atlassian, co-working space Fishburners and industry representative body Tech Sydney.",
    "Enterprise_industry": "Financial and Insurance Services",
    "Interesting_facts": "The taskforce provided a final report to the NSW Government at the end of 2018, recommending establishment of a ten year plan, governance structure and funding.\nThe area is home to Australias largest cluster of start up firms. The Sydney CBD is one of Australia's financial centres, with a strong venture capital presence. Creative industries have a strong presence in the southern areas.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.866,
    "Longitude": 151.205,
    "State": "NSW",
    "University": "",
    "Precinct": "Sydney Innovation and Technology Precinct",
    "Partners": "A taskforce, headed by Jobs for NSW chair David Thodey, has worked to design and develop a precinct that stretches from the Central Station area, where UTS is based, to the inner-city suburb of Eveleigh. \nThe taskforce included representatives from UTS, the University of Sydney, the Greater Sydney Commission, Sydney Business Chamber and from Australian start-ups, Atlassian, co-working space Fishburners and industry representative body Tech Sydney.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "The taskforce provided a final report to the NSW Government at the end of 2018, recommending establishment of a ten year plan, governance structure and funding.\nThe area is home to Australias largest cluster of start up firms. The Sydney CBD is one of Australia's financial centres, with a strong venture capital presence. Creative industries have a strong presence in the southern areas.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.881,
    "Longitude": 150.745,
    "State": "NSW",
    "University": "",
    "Precinct": "Western Sydney Aerospace and Defence Industries Precinct",
    "Partners": "The NSW Government is developing the precinct, adjacent to the Western Sydney Airport (WSA), to leverage links to global supply chains and access to new export partners and markets.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The precinct will capitalise on $5.3 billion in investment over 10 years in the WSA by the Australian Government.\nThe WSA will begin operations in 2026.",
    "Status": "Planned"
  },
  {
    "Latitude": -33.85,
    "Longitude": 150.717,
    "State": "NSW",
    "University": "",
    "Precinct": "Sydney Science Park",
    "Partners": "The park, scheduled to open in 2021, will be a multi-billion dollar mixed use centre, bringing together industry, education, research and investment in close proximity to the Western Sydney Airport.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Covering over 280 hectares, the park will include centres of excellence in food and agribusiness, energy and health.",
    "Status": "Planned"
  },
  {
    "Latitude": -12.37,
    "Longitude": 130.866,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Northern Australian Centre for Oil and Gas (NACOG)",
    "Partners": "Partners include: Clean Energy Fuels Australia, Clough, Conoco Phillips, CRC for Greenhouse Gas Technologies, Eni, Energy Centre, Robert Gordon University (Aberdeen, Scotland), Inpex Corporation, Total, Northern Territory Government.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "NACOG is a hub for training and education programs (both on campus and externally through distance learning) and research for the oil and gas sector.",
    "Status": "Active"
  },
  {
    "Latitude": -12.463,
    "Longitude": 130.842,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Darwin Innovation Hub",
    "Partners": "Partners include: Paspalis, Charles Darwin University, the Northern Territory Government and the Australian Government (through the Incubator Support initiative).\nThe hub currently has 35 companies operating from its premises, and 150 individual members.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The hub is a co-working space and innovation ecosystem in the Darwin CBD, where start ups can collaborate and access services and mentors. The hub supports commercialisation and incubation, and fosters collaborative research agreements between business, government and Charles Darwin University. Students can access work experience and internship programs through the hub.",
    "Status": "Active"
  },
  {
    "Latitude": -12.37,
    "Longitude": 130.866,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Advanced Manufacturing Alliance (AMA)",
    "Partners": "Foundation Partners: Charles Darwin University and SPEE3D, a 3D printer developer. Other partners include: Zenith Tecnica, Axiom Precision Manufacturing, and Fuel Calibration Systems. The Northern Territory Government provided a grant of $400,000 towards the development of the AMA which has attracted externally funded projects valued at over $5 million since 2017.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The AMA progresses research and commercialisation of advanced manufacturing technologies, with a strategic focus on supersonic 3D deposition (SP3D). AMA supports training, research and production by connecting trades, universities, and industry and will develop applications for the use of the new technology in remote areas - improving supply chains and lowering operating costs.",
    "Status": "Active"
  },
  {
    "Latitude": -12.37,
    "Longitude": 130.866,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Advanced Manufacturing Alliance (AMA)",
    "Partners": "Foundation Partners: Charles Darwin University and SPEE3D, a 3D printer developer. Other partners include: Zenith Tecnica, Axiom Precision Manufacturing, and Fuel Calibration Systems. The Northern Territory Government provided a grant of $400,000 towards the development of the AMA which has attracted externally funded projects valued at over $5 million since 2017.",
    "Enterprise_industry": "Wholesale Trade",
    "Interesting_facts": "The AMA progresses research and commercialisation of advanced manufacturing technologies, with a strategic focus on supersonic 3D deposition (SP3D). AMA supports training, research and production by connecting trades, universities, and industry and will develop applications for the use of the new technology in remote areas - improving supply chains and lowering operating costs.",
    "Status": "Active"
  },
  {
    "Latitude": -12.372,
    "Longitude": 130.868,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Central Australia Academic Health Science Centre (AHSC)",
    "Partners": "Partners include: Charles Darwin University, Menzies School of Health Research, Flinders University, Baker Heart and Diabetes Institute, Central Australia Health Service, Aboriginal Medical Services Alliance Northern Territory, Central Australian Aboriginal Congress Aboriginal Corporation, Ngaanyatjarra Health Service.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The Centre in Alice Springs undertakes a multi-faceted approach to research and research translation across specific themes to reduce health disparities in Central Australia. Priority themes include: Chronic conditions, health determinants and risk factors, health services research, policy research and evaluation, workforce and capacity building.",
    "Status": "Emerging"
  },
  {
    "Latitude": -12.371,
    "Longitude": 130.868,
    "State": "NT",
    "University": "Charles Darwin University",
    "Precinct": "Darwin Academic Campus",
    "Partners": "Partners include: Charles Darwin University, Menzies School of Health Research, the National Critical Care and Trauma Response Centre, Darwin Private Hospital, Flinders University, Top End Health Services, NT Department of Health.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The Darwin Academic Campus was formed in 2013 and supports activities which strengthen the integration of health care provision and health and medical research and training. Its thematic priorities include Aboriginal and Torres Strait Islander health and tropical/global health.",
    "Status": "Emerging"
  },
  {
    "Latitude": -28.071,
    "Longitude": 153.415,
    "State": "QLD",
    "University": "Bond University",
    "Precinct": "Bond Business Commercialisation Centre",
    "Partners": "The centre's Advisory Board includes representatives from: iQFunds, Startup Catalyst, Lutz and Associates Chartered Accountants, ECP Asset Management and Blue Sky Venture Capital.",
    "Enterprise_industry": "Multidisciplinary.",
    "Interesting_facts": "The centre combines Bond Business School resources with off-campus expertise to develop and deliver workshops, programs and events that foster entrepreneurship and innovation amongst the region’s thriving start up and business community. \nThe centre also hosts the Bond Business Accelerator, and the regional headquarters for Queensland Government's $8 million Advance Queensland Hot DesQ program.",
    "Status": "Active"
  },
  {
    "Latitude": -19.332,
    "Longitude": 146.756,
    "State": "QLD",
    "University": "James Cook University",
    "Precinct": "Australian Tropical Science and Innovation Precinct",
    "Partners": "The precinct received $14 million from the Queensland Government.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The precinct concentrates on research to underpin sustainable management of tropical landscapes, including the wet and dry tropics. CSIRO also participates in the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -27.454,
    "Longitude": 153.014,
    "State": "QLD",
    "University": "Queensland University of Technology (QUT)",
    "Precinct": "Creative Industries Precinct",
    "Partners": "The precinct commenced in 2004 with $54.5 million funded by the Australian Government ($3.1 million), Queensland Government ($17.4 million), and QUT ($34 million).\nQUT allocated $80 million in funding to expand the precinct in 2016 with the new buildings designed to shine a light on the creative process.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The precinct houses a mix of facilities, including: exhibition spaces; performance spaces; recording, animation and digital studios; a construction workshop; visual art galleries, and newsrooms, music, radio and TV studios, editing suites and production offices.\nThe precinct is home to a thriving creative community, with ties to leading festivals and companies such as Brisbane Festival, Brisbane Powerhouse and La Boite Theatre Company. Students are supported through innovative events and showcase theatre productions.\nThe precinct includes QUT Creative Enterprise Australia (CEA), established to help start, grow, scale and connect creative companies. CEA accelerates companies with a focus on design, fashion, entertainment, photography, music, film and television, digital technology, games and interactive content.",
    "Status": "Active"
  },
  {
    "Latitude": -27.454,
    "Longitude": 153.014,
    "State": "QLD",
    "University": "Queensland University of Technology (QUT)",
    "Precinct": "Science and Engineering Centre",
    "Partners": "The $230 million Science and Engineering Centre was funded by the Australian Government ($75 million), Queensland Government ($35 million), Atlantic Philanthropies ($25 million) and QUT ($95 million). \nThe Centre opened in 2013.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The centre includes: The Cube - one of the world's largest interactive digital display systems and a hub for scientific and digital exploration; The QUT Institute for Future Environments – a multidisciplinary research institute working to make our world more sustainable, secure and resilient; The Central Analytical Research Facility with purpose-built laboratories fitted with state-of-the-art instruments for scientific analysis; The QUT Foundry, a co-working and mentoring space operated by QUT bluebox - QUT's innovation, venture and investment company, which also operates QUT Accelerator; and QUT's eResearch Office that aims to capitalise on digital disruption to deliver high-impact, transdisciplinary research, in partnership with researchers and end users.",
    "Status": "Active"
  },
  {
    "Latitude": -27.498,
    "Longitude": 153.01,
    "State": "QLD",
    "University": "University of Queensland",
    "Precinct": "Queensland Alliance for Agriculture and Food Innovation",
    "Partners": "The alliance is formed from the combined scientific expertise of researchers from the University of Queensland and the Queensland Government.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The alliance includes Centres for Crop Science, Horticultural Science, Animal Science, and Nutrition and Food Sciences. The Alliance works with industry throughout Queensland to translate research and has 165 active research contracts.",
    "Status": "Active"
  },
  {
    "Latitude": -27.498,
    "Longitude": 153.01,
    "State": "QLD",
    "University": "University of Queensland",
    "Precinct": "Queensland Alliance for Agriculture and Food Innovation",
    "Partners": "The alliance is formed from the combined scientific expertise of researchers from the University of Queensland and the Queensland Government.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The alliance includes Centres for Crop Science, Horticultural Science, Animal Science, and Nutrition and Food Sciences. The Alliance works with industry throughout Queensland to translate research and has 165 active research contracts.",
    "Status": "Active"
  },
  {
    "Latitude": -26.716,
    "Longitude": 153.06,
    "State": "QLD",
    "University": "University of the Sunshine Coast",
    "Precinct": "Innovation Centre Sunshine Coast",
    "Partners": "The Innovation Centre Sunshine Coast (IC) is located at the University of the Sunshine Coast campus and provides a major hub for innovators, researchers, entrepreneurial start ups and high growth companies.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The IC opened in 2002, as not-for-profit company and independent board. With an extensive network of local and international connections, the IC provides a highly supportive ecosystem that facilitates entrepreneurship and commercialisation. The IC is one of the most successful regional innovation centres, having assisted over 240 resident members since 2002 and created over $60 million in economic value for the Sunshine Coast Australia.",
    "Status": "Active"
  },
  {
    "Latitude": -26.743,
    "Longitude": 153.113,
    "State": "QLD",
    "University": "University of the Sunshine Coast",
    "Precinct": "Sunshine Coast Health and Medical Precinct",
    "Partners": "The precinct includes the Sunshine Coast University Hospital and Sunshine Coast University Private Hospital, together with the adjacent Oceanside Health Hub.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct is estimated to contribute $3.2 billion to the Sunshine Coast economy over the course of construction and a further $447 million per year thereafter from operations.",
    "Status": "Active"
  },
  {
    "Latitude": -16.921,
    "Longitude": 145.778,
    "State": "QLD",
    "University": "James Cook University (JCU)",
    "Precinct": "Cairns Innovation Centre",
    "Partners": "JCU, the Queensland Government and the Australian Government are each providing $10 million to the development of the $30 million centre in the Cairns CBD.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The Cairns Innovation Centre will foster entrepreneurial and innovative activity.",
    "Status": "Planned"
  },
  {
    "Latitude": -16.913,
    "Longitude": 145.77,
    "State": "QLD",
    "University": "James Cook University (JCU)",
    "Precinct": "Cairns Tropical Enterprise Centre (CTEC)",
    "Partners": "CTEC will house a multi-disciplinary centre for applied technology and enterprise, located in the Cairns University Hospital Precinct.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "CTEC will serve the needs of Far North Queensland and tropical populations throughout the world, underwritten by an emphasis on the application of Internet of Things technologies. \nIn January 2019, the Australian Government announced a $60 million investment in Stage 1 of the Cairns University Hospital.",
    "Status": "Planned"
  },
  {
    "Latitude": -19.325,
    "Longitude": 146.759,
    "State": "QLD",
    "University": "James Cook University (JCU)",
    "Precinct": "Townsville Innovation Complex",
    "Partners": "The Federal Government has committed up to $96 million from its Northern Australia Infrastructure Facility (NAIF) to develop the landmark Technology Innovation Complex at JCU's Townsville campus.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "Together with the Cairns Innovation Centre, the complex will serve to support local and regional innovation in support of economic growth and entrepreneurship.",
    "Status": "Planned"
  },
  {
    "Latitude": -19.323,
    "Longitude": 146.76,
    "State": "QLD",
    "University": "James Cook University (JCU)",
    "Precinct": "Townsville Knowledge Precinct",
    "Partners": "The development of the precinct is outlined in the JCU Townsville Campus Master Plan 2017-2065.\nKey partners include the Townsville Hospital and Health Service.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The North Queensland Academic Health Hub Alliance would work to further develop the co located university and hospital as a world class teaching and learning centre with a focus on research and innovation, as well as expanding the availability of tertiary and secondary public health services to the community.",
    "Status": "Planned"
  },
  {
    "Latitude": -27.602,
    "Longitude": 151.932,
    "State": "QLD",
    "University": "University of Southern Queensland",
    "Precinct": "Agricultural Science and Engineering Precinct",
    "Partners": "The precinct will cost $10 million and expand on existing capability at the University of Southern Queensland Toowoomba campus. Grains Research and Development Corporation (GRDC) is co investing in the precinct.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Existing capability includes Centre for Crop Health, National Centre for Engineering in Agriculture and the GRDC.\nThe precinct will help supplement current research into crop production, harvesting, and yield outputs, and will provide farmers with more accurate information for improved crop returns on their farming methods.",
    "Status": "Planned"
  },
  {
    "Latitude": -26.717,
    "Longitude": 153.063,
    "State": "QLD",
    "University": "University of the Sunshine Coast",
    "Precinct": "Sunshine Coast Business and Technology Precinct",
    "Partners": "The precinct development will cost $13 million to provide a multi-use site.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Youi Insurance will build its new global headquarters in the Business and Technology Park.",
    "Status": "Planned"
  },
  {
    "Latitude": -28.168,
    "Longitude": 153.518,
    "State": "QLD",
    "University": "Southern Cross University",
    "Precinct": "Digital Enterprise Lab",
    "Partners": "The Digital Enterprise Lab is based at the Gold Coast campus and is part of the Gold Coast Airport Precinct. It is a hub for research, experimentation and educational focus on digital technology driven innovations.\nPartners include: Gold Coast Airport Limited, Salesforce, Huawei Technologies, TAFE Queensland and Destination North Coast.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The Digital Enterprise Lab is based at the Gold Coast campus and is an extension of the Enterprise Lab. It provides end-to-end facilities for entrepreneurs in digital technologies, as well as providing incubation spaces for entrepreneurs, students and innovation partners.",
    "Status": "Planned"
  },
  {
    "Latitude": -27.495,
    "Longitude": 153.029,
    "State": "QLD",
    "University": "",
    "Precinct": "Ecosciences Precinct",
    "Partners": "The precinct co-locates staff from relevant Queensland Government agencies; CSIRO; and University of Queensland, Queensland University of Technology and Griffith University —through the Queensland Alliance for Agriculture and Food Innovation (QAAFI).",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The $270 million precinct is home to over 1 000 research staff, and is located at the Boggo Road Urban Village in Dutton Park, Brisbane. Facilities include: research and quarantine laboratories, insect houses, controlled environment rooms, glasshouses, greenhouses, offices, workshops and a science education centre.",
    "Status": "Active"
  },
  {
    "Latitude": -27.558,
    "Longitude": 153.043,
    "State": "QLD",
    "University": "",
    "Precinct": "Health and Food Sciences Precinct (Coopers Plains)",
    "Partners": "The precinct hosts 190 scientists from the Department of Agriculture, Fisheries and Forestry, CSIRO, and The University of Queensland through the Queensland Alliance for Agriculture and Food Innovation. Another 550 people are co-located on the Queensland Health Forensic and Scientific Services campus.\nCo-locating these researchers makes better use of resources and expertise and is helping to foster new ideas. The precinct also offers a pathway for industry and agribusinesses to access a wide range of relevant research and diagnostic solutions in one location.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The key facilities of the precinct are: A pilot plant facility with an extensive range of food-grade processing equipment for handling seafood, meat, dairy, and horticulture products (available to other public and private research organisations through collaborative research projects); Workspaces and laboratories for food science, animal nutrition, biochemical analysis and consumer and sensory research; and Animal biosecurity research and diagnostic testing facilities.",
    "Status": "Active"
  },
  {
    "Latitude": -27.449,
    "Longitude": 153.027,
    "State": "QLD",
    "University": "",
    "Precinct": "Herston Health Precinct",
    "Partners": "World class skills development and simulation service provides hands on clinical training throughout Queensland. With 13 000 staff and students on site, The site is Queensland's largest undergraduate and postgraduate healthcare training centre for medical, nursing, allied health and associated professions.\nMetro North Hospital and Health Service is a major partner in the precinct. The site has attracted partnerships between Metro North Hospital and Health Service, the University of Queensland, Queensland University of Technology, QIMR Berghofer, and the CSIRO's Australian e-Health Research Centre.\nThe site houses the University of Queensland’s Faculty of Health and Behavioural Sciences, Faculty of Medicine, School of Public Health, School of Dentistry and industry-funded research centres. \nQUT also operates four Professorial Nursing Units at Royal Brisbane and Women’s Hospital in the areas of cancer nursing, intensive care, renal nursing and neuroscience with several joint appointments and higher degree research students.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The site also includes: the Herston Imaging Research Facility (HIRF), purpose built for clinical trials and dedicated to clinical research. HIRF is a partnership between Metro North Hospital and Health Service, QIMR Berghofer, The University of Queensland, and Queensland University of Technology; the new Jamieson Trauma Institute, which was established to advance trauma care through bringing together an integrated group of services including intensive care, burns, rehabilitation and military medicine; and a proposed Herston Biofabrication Institute, which will bring together clinicians, scientists, researchers and engineers to develop new fabrication technologies. It also incorporates QIMR Berghofer, including Q-Pharm, an early-phase clinical trials facility servicing commercial and academic clients in Australian and overseas, Q-Gen Cell Therapeutics, a facility for manufacture of cellular therapies support research from discovery through to clinical trials and beyond, and integrated scientific services, including histology, flow cytometry, proteomics, sample processing, analytical services, DNA sequencing and genome informatics.",
    "Status": "Active"
  },
  {
    "Latitude": -27.446,
    "Longitude": 153.03,
    "State": "QLD",
    "University": "",
    "Precinct": "Australian e Health Research Centre",
    "Partners": "The Australian e-Health Research Centre (AEHRC) is a joint venture between the CSIRO and the Queensland Government.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "AEHRC is the CSIRO's national Digital Health Research Program, located in the Herston Health Precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -27.61,
    "Longitude": 152.754,
    "State": "QLD",
    "University": "",
    "Precinct": "Ipswich Innovation Hub - Firestation 101",
    "Partners": "Fire Station 101 is the Ipswich Innovation Hub, with partners including: Accenture, Cisco, Amazon Web Services, Microsoft BizSpark and Reeko. Tenants include creative industries, services, technology and ICT firms.",
    "Enterprise_industry": "Multidisciplinary.",
    "Interesting_facts": "The hub provides space, connections and support for the start up community.",
    "Status": "Active"
  },
  {
    "Latitude": -27.497,
    "Longitude": 153.01,
    "State": "QLD",
    "University": "",
    "Precinct": "Queensland Bioscience Precinct (QBP)",
    "Partners": "Major partners include: CSIRO, University of Queensland and Department of Agriculture Forestry and Fisheries, through the Queensland Alliance for Agriculture and Food Innovation (QAAFI).",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Built in 2003 the QBP was the first major investment in Queensland research infrastructure by Atlantic Philanthropies.\nThe QBP is a state-of-the-art research facility housing more than 700 researchers employed by CSIRO, the University of Queensland’s Institute for Molecular Bioscience and QAAFI.",
    "Status": "Active"
  },
  {
    "Latitude": -27.528,
    "Longitude": 152.911,
    "State": "QLD",
    "University": "",
    "Precinct": "Queensland Centre for Advanced Technologies",
    "Partners": "The centre is a collaboration between CSIRO and the Queensland Government.\nOther partners include: Defence Science and Technology Group, BHP Billiton, Rio Tinto, GeoTek Solutions, Cutting Edge Technology Pty Ltd and Applied Mining Technologies Pty Ltd.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The centre commenced operation in 1992 and was officially opened in 1993. Following the construction of new facilities, Stage Two was opened in 2000. The centre works to generate products and processes of high value to Australia’s mineral, energy resources, and manufacturing industries to increase their international competitiveness and efficiency.",
    "Status": "Active"
  },
  {
    "Latitude": -27.498,
    "Longitude": 153.031,
    "State": "QLD",
    "University": "",
    "Precinct": "Translational Research Institute (TRI)",
    "Partners": "TRI is supported by a grant from the Australian Government ($140 million); and funding from the Queensland Government ($107 million); Queensland University of Technology ($25 million); and the University of Queensland ($10 million).\nTRI is a proprietary limited company with four shareholders who provide the bulk of the 800 staff in the facility: Queensland Health, Queensland University of Technology, the University of Queensland and Mater Medical Research.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "TRI is a unique, Australian-first initiative of 'bench to bedside' medical research housed in a $300 million facility to combine clinical and translational research to advance progress from laboratory discovery to application in patient care.\nTRI is able to bring together innovative medical research with clinical expertise and commercial investment to minimise the time between a medical discovery and its elective application in the clinic and the community.",
    "Status": "Active"
  },
  {
    "Latitude": -27.458,
    "Longitude": 153.034,
    "State": "QLD",
    "University": "",
    "Precinct": "The Precinct",
    "Partners": "The Precinct, located in Brisbane's Fortitude Valley, brings together Queensland start ups, incubators, investors and mentors under the one roof. The Precinct is supported by a $6 million capital investment from the Queensland Government. Foundation tenants include: River City Labs, CSIRO's Data 61, eHealth Queensland, Softbank Technologies, the Open Data Institute of Queensland, One Ventures, R&R Strategic, CyberLabs, ClipChamp, Find-Me, Airway Medical Innovations, Myriad, the Office of the Queensland Chief Entrepreneur, and the University of Queensland.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The Precinct has digital and physical links to regional innovation centres and accelerators to create a networks across the state.\nThe Precinct provides: co-working space for emerging entrepreneurs and start ups; space for start ups to engage with customers and investors; flexible meeting and event space, start up accelerator and incubator programs with River City Labs as a key tenant; connections with CSIRO’s Data61 as a foundation partner; investor and venture capital presence; and international ‘soft landing’ space.",
    "Status": "Active"
  },
  {
    "Latitude": -27.963,
    "Longitude": 153.381,
    "State": "QLD",
    "University": "",
    "Precinct": "Gold Coast Health and Knowledge Precinct",
    "Partners": "Partners and capital investment providers include: Griffith University ($550 million), Menzies Health Institute Queensland ($149 million), Griffith Business School ($35.5 million), Griffith University Science Engineering and Architecture Building ($29 million), Gold Coast University Hospital ($1.76 billion), Gold Coast Private Hospital ($230 million), and Athletes Village, Commonwealth Games ($550 million).",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "According to modelling by Ernst and Young, the precinct is expected to employ over 26 000 people, which is 11 per cent of current Gold Coast jobs, and generate gross value of $2.9 billion for the city's economy.\nIt is estimated that over 12 500 new high-tech, high value jobs will be created, with smart minds collaborating to reimagine health and personalised medicine and transform design, prototyping and manufacturing.\nExisting expertise includes almost 1 000 health and biomedical researchers at Griffith's Menzies Health Institute Queensland and Institute for Glycomics, along with internationally regarded clinicians at the Gold Coast University and private hospitals.",
    "Status": "Emerging"
  },
  {
    "Latitude": -27.68,
    "Longitude": 152.903,
    "State": "QLD",
    "University": "",
    "Precinct": "Greater Springfield Precinct Development",
    "Partners": "Investment in the precinct to date has totalled $13.6 billion, with an estimated $85 billion price on completion. The development will include a 52 hectare health precinct, an 18 hectare education precinct including the University of Southern Queensland and TAFE, 2.6 million square meters of mixed use commercial space, and a retail and residential development.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Planned facilities include two rail stations, a gardens development, an 80 bed Mater Private Hospital, a 1 200 bed public and private hospital, new aged care facilitates, 10 schools, 15 childcare facilitates, GE's Australian Headquarters, the Polaris Data Centre and a Quest Apartment Hotel.",
    "Status": "Emerging"
  },
  {
    "Latitude": -21.146,
    "Longitude": 149.186,
    "State": "QLD",
    "University": "",
    "Precinct": "Mackay Open Innovation Community",
    "Partners": "The Queensland Government is piloting a Mackay Open Innovation Community of mining equipment, technology and services (METS) companies, Bowen Basin mining companies and researchers that will be focussed on addressing the specific challenges of Bowen Basin miners.",
    "Enterprise_industry": "METS, mining, and resources.",
    "Interesting_facts": "This initiative is in support of the Queensland Mining Equipment, Technology and Services 10-Year Roadmap and Action Plan, which is part of the Queensland Government's $420 million Advance Queensland initiative.",
    "Status": "Emerging"
  },
  {
    "Latitude": -27.468,
    "Longitude": 153.03,
    "State": "QLD",
    "University": "",
    "Precinct": "METS Ignited Bowen Basin Cluster Program",
    "Partners": "The Bowen Basin Cluster Program is a joint initiative of METS Ignited and Queensland Government supporting the development of industry clusters.",
    "Enterprise_industry": "METS.",
    "Interesting_facts": "The program brings together METS companies with complimentary areas of expertise to collaborate to solve mining company challenges. It has been developed to identify and support business clusters of expertise in the Bowen Basin METS sector and encourage collaboration between these companies and their customers to address the customers' business challenges and opportunities.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.92,
    "Longitude": 138.606,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "Roseworthy Research and Innovation Precinct",
    "Partners": "Partners include: University of Adelaide, TAFE SA, Department of Primary Industries and Regions SA, South Australian Research and Development Institute, Pig and Poultry Production Institute, Livestock Systems Alliance, Pork CRC, Poultry CRC, Beef CRC, Australian Grain Technologies Pty Ltd.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The Roseworthy Research and Innovation Precinct and Campus of the University of Adelaide is a centre for excellence in dryland agriculture, natural resource management and animal production. It provides a hub of information transfer, communication, learning and new technologies for the rural community.",
    "Status": "Active"
  },
  {
    "Latitude": -34.97,
    "Longitude": 138.637,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "Waite Research Precinct",
    "Partners": "Partners include: University of Adelaide, CSIRO, South Australian Research and Development Institute (SARDI), Australian Wine Research Institute, Adelaide Glycomics, Arris, Australian Grain Technologies Pty Ltd, Australian Plant Phenomics Facility, Food South Australia, South Australian Food Innovation Centre, Waite Research Institute, Wine Innovation Cluster.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The Waite Campus hosts a number of Australia's leading agriculture, food, wine and environmental research organisations and is home to more than 1 500 staff and students. The annual research expenditure of the Waite partners is more than $120 million per annum.",
    "Status": "Active"
  },
  {
    "Latitude": -34.97,
    "Longitude": 138.637,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "Waite Research Precinct",
    "Partners": "Partners include: University of Adelaide, CSIRO, South Australian Research and Development Institute (SARDI), Australian Wine Research Institute, Adelaide Glycomics, Arris, Australian Grain Technologies Pty Ltd, Australian Plant Phenomics Facility, Food South Australia, South Australian Food Innovation Centre, Waite Research Institute, Wine Innovation Cluster.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The Waite Campus hosts a number of Australia's leading agriculture, food, wine and environmental research organisations and is home to more than 1 500 staff and students. The annual research expenditure of the Waite partners is more than $120 million per annum.",
    "Status": "Active"
  },
  {
    "Latitude": -34.921,
    "Longitude": 138.606,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "ThincLab Innovation Hub",
    "Partners": "Partners include: University of Adelaide, multiple SMEs and start ups, Commonwealth Bank of Australia. \nThe University of Adelaide invested $4.4 million in the hub in 2017.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The hub is adjacent to the University of Adelaide North Terrace Campus. Industry and community stakeholders are able to access research and education facilities, including co-working spaces, a maker space and 3D printers (e.g. for hot-desking or prototyping services). ThincLab connects with ThincNet nodes in Singapore and France (ThincLab Chalons) to generate export sales and attract investment.",
    "Status": "Active"
  },
  {
    "Latitude": -34.932,
    "Longitude": 138.591,
    "State": "SA",
    "University": "University of South Australia",
    "Precinct": "City West Innovation Precinct",
    "Partners": "Groups include: Match Studio and the Australian Centre for Business Growth.\nPartners include: State Government of South Australia and the ANZ Bank.",
    "Enterprise_industry": "Financial and Insurance Services",
    "Interesting_facts": "A cross disciplinary industry connected hub bringing the latest in business support and innovative thought to industry. Situated in the West End of Adelaide on the University of South Australia City West Campus is a collection of connected groups focussed on Innovation, Inspiration, Business start up and Business growth.",
    "Status": "Active"
  },
  {
    "Latitude": -34.92,
    "Longitude": 138.606,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "North Terrace Research and Innovation Precinct",
    "Partners": "Partners include: University of Adelaide, Defence Science Technology Group, Trajan, CSIRO.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "A photonics and biophotonics cluster is forming around the Braggs Building, which houses the University of Adelaide Institute for Photonics and Advanced Sensing.\nKey partners, including research organisations, business and industry bodies, are co-located on the North Terrace Campus alongside collaborating academic units, research infrastructure and in bespoke spaces. The ThincLab Innovation Hub is also within the precinct.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.918,
    "Longitude": 138.605,
    "State": "SA",
    "University": "University of Adelaide",
    "Precinct": "Additive Manufacturing Applied Research Network",
    "Partners": "The South Australian Government provided $1.4 million to establish the network.\nPartners include: University of Adelaide's Institute for Photonics and Advanced Sensing, Optofab Australian National Fabrication Facility, the Stretton Centre and CSIRO's Lab22.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The network will provide access to a state-of-the-art metal 3D printing facility for local companies to manufacture parts for the growing medical device and defence industries.",
    "Status": "Emerging"
  },
  {
    "Latitude": -33.029,
    "Longitude": 137.544,
    "State": "SA",
    "University": "University of South Australia",
    "Precinct": "Whyalla Innovation and Collaboration",
    "Partners": "In 2019, a spoke of the Adelaide Innovation & Collaboration Centre will be opened in Whyalla on the UniSA Campus in partnership with the Whyalla City Council.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The University of South Australia has partnered with Whyalla City Council to establish an innovation hub in Whyalla. This dynamic facility provides access to programs, mentoring, expertise and co working space provided by the University's world-class Innovation & Collaboration Centre at the City West campus in Adelaide.",
    "Status": "Emerging"
  },
  {
    "Latitude": -35.024,
    "Longitude": 138.571,
    "State": "SA",
    "University": "Flinders University",
    "Precinct": "Flinders University Urban Village (Bedford Park Campus)",
    "Partners": "Partners include: Flinders University, Southern Adelaide Local Health Network, Flinders Medical Centre and the South Australian Government.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Flinders University is seeking to create a vibrant urban village comprising tertiary education, health, business, services and accommodation, creating a $2 billion regional employment hub, that will leverage and optimise significant investments by the Australian and State Government in the Tonsley Innovation District, Flinders Link Rail and the Darlington Road upgrade.",
    "Status": "Planned"
  },
  {
    "Latitude": -34.92,
    "Longitude": 138.587,
    "State": "SA",
    "University": "",
    "Precinct": "Adelaide BioMed City (ABMC)",
    "Partners": "ABMC represents an estimated investment of $3.6 billion in infrastructure, accommodating more than 15 000 people. \nPartners include: Royal Adelaide Hospital/CAHLN, South Australian Health and Medical Research Institute (SAHMRI), University of Adelaide, University of South Australia, Flinders University.\nThe University of South Australia Cancer Research Institute (UniSACRI) costing $247 million, was opened in 2018 housing the largest cohort of cancer researchers ever assembled in South Australia.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "ABMC is a hub for health and life sciences, co-locating institutions from research, education and clinical care in the heart of Adelaide. \nABMC has an estimated 2 000 biomedical researchers and 10 000 staff. It houses one an advanced hospital with an estimated 85 000 inpatients and 400 000 outpatients a year.\nABMC is an integrated, multi-facility campus for undertaking clinical trials to the highest international standards with over 30 clinical trial rooms, and another 20-25 clinical trials rooms to be housed in the soon to be constructed SAHMRI2 building. SAHMRI2 will also house the southern hemisphere’s first proton therapy machine.",
    "Status": "Active"
  },
  {
    "Latitude": -34.925,
    "Longitude": 138.605,
    "State": "SA",
    "University": "",
    "Precinct": "Defence SA",
    "Partners": "Partners include: the Capability Acquisition and Sustainment Group, the Defence Science and Technology Group, the Department of Defence, the Royal Australian Navy, Australian Army, Royal Australian Air Force, South Australian Department of State Development, Immigration South Australia, the South Australian Defence Teaming Centre, the Australian Aerospace Alliance, the Air Warfare Destroyer Alliance and Australian Made Defence.",
    "Enterprise_industry": "Defence.",
    "Interesting_facts": "Defence SA is South Australia's lead government agency for all defence matters and is a single point of contact for all defence stakeholders, streamlining their interaction across the South Australian Government. Its mission is to grow the defence industry, and strengthen the Defence Force presence in the state. \nWorking closely with the Defence Force and industry, Defence SA targets investment and expansion opportunities, drives and supports the delivery of major defence projects and facilities, and pursues the location of additional Defence Force units and capabilities in the state.",
    "Status": "Active"
  },
  {
    "Latitude": -34.715,
    "Longitude": 138.645,
    "State": "SA",
    "University": "",
    "Precinct": "Edinburgh Defence Precinct",
    "Partners": "This is a key national defence research, manufacturing and sustainment hub, housing RAAF Base Edinburgh (including its training and testing facilities), the Defence Science and Technology Group and major defence companies including BAE Systems Australia, Lockheed Martin Australia, Airbus Group Australia, Raytheon Australia, CAE Australia and Meggitt Training Systems.",
    "Enterprise_industry": "Defence.",
    "Interesting_facts": "The precinct encompasses major Australian Defence Force capabilities, major national defence research and development facilities and manufacturing and sustainment capabilities of national importance including the maritime strike capability, Jindalee Operational Radar Network and 1st Brigade Adelaide.",
    "Status": "Active"
  },
  {
    "Latitude": -34.969,
    "Longitude": 138.638,
    "State": "SA",
    "University": "",
    "Precinct": "Food South Australia",
    "Partners": "Food South Australia membership is open to food manufacturers, processors, producers and service providers currently providing products or services to the South Australian food industry. \nOver 250 firms are part of the organisation.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Food South Australia is an independent, industry-led and membership based organisation, representing food and beverage manufacturers based in South Australia. The organisation is dedicated to growing markets, capabilities and connections for its sector.\nFood South Australia partners with the South Australian Research and Development Institute (SARDI) to offer assistance with food technology services. The organisation is co located with SARDI at the Waite Campus. Food South Australia also fosters business and specialist industry skill development by connecting businesses with training providers and expert advisors.",
    "Status": "Active"
  },
  {
    "Latitude": -34.813,
    "Longitude": 138.62,
    "State": "SA",
    "University": "",
    "Precinct": "Technology Park Adelaide (Mawson Lakes)",
    "Partners": "The park was founded in 1982. It is managed by the South Australian Government, with heavy engagement from the University of South Australia.\nOver 100 organisations are located at the park ranging from large multinationals such as Lockheed Martin, BAE Systems and SAAB, to start ups.\nUniSA's Future Industries Institute (FII) is deeply engaged with industry, working to build economic growth through innovation and industry partnership.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "FII's Future Industries Accelerator (FIA) is an innovative model for effective and sustainable collaboration between universities and industry and has received $7.5 million from the SA Government and $80 million of infrastructure investment from UniSA. Half of the 100 organisations engaging with FIA have not collaborated with a university before.\nUniSA's Mawson Lakes campus hosts the Division of IT, Engineering and the Environment (ITEE). ITEE is a nexus for economic, industrial, social and environmental development via three Schools – Engineering, Information Technology and Mathematical Sciences, and Natural and Built Environments. UniSA also offers aviation as a tertiary qualification, run through the Division of ITEE at Mawson Lakes.",
    "Status": "Active"
  },
  {
    "Latitude": -34.789,
    "Longitude": 138.507,
    "State": "SA",
    "University": "",
    "Precinct": "Techport Australia",
    "Partners": "Developed by the South Australian Government. Ownership will be transferred to Australian Naval Infrastructure Pty Ltd.\nTechport is home to some of Australia's leading maritime companies, including anchor tenant ASC, Raytheon Australia, Babcock, PMB Defence (formerly Pacific Marine Batteries) and Ferrocut.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "Techport is the confirmed build location for the $50 billion Future Submarine program, and the construction site of the nation's $35 billion Future Frigate fleet. Key features: a Common User Facility of shipbuilding facilities and services including a wharf, runway, dry berth, transfer system and the largest ship lift in the southern hemisphere; and an integrated industrial precinct of suppliers. \nOther organisation in the area include the Maritime Skills Centre, Air Warfare Destroyer Systems Centre and ASC (formerly the Australian Submarine Corporation) ship and submarine building facilities.",
    "Status": "Active"
  },
  {
    "Latitude": -35.009,
    "Longitude": 138.571,
    "State": "SA",
    "University": "",
    "Precinct": "Tonsley Innovation District",
    "Partners": "The South Australian Government provides ongoing staffing support to the precinct. Initiating funding included: $120 million from Flinders University's School of Computer Science, Engineering & Mathematics; $30 million from the South Australia Government's State Drill Core Reference Library. \nOther partners include: Siemens, ZEN Energy Systems, Hills Innovation Centre, Micro-X, Simulation Australasia, TAFE SA, Onshore Petroleum Centre of Excellence, Innovyz.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "In 2010, the SA Government acquired land at Tonsley and began development of the precinct. TAFE SA consolidated three facilities spread across Adelaide into one at Tonsley and modernised available facilities.\nThe Flinders University campus (Flinders@Tonsley) houses elements of the College of Science and Engineering (the Medical Device Research Institute, AI, Robotics, Automation, and Engineering courses), the College of Business, Government and Law (the Australian Industrial Transformation Institute and Innovation and Enterprise courses) and the College of Nursing and Health Sciences (the Flinders Digital Health Research Centre).\nThe on-site Flinders New Venture Institute runs one of Australia's largest pre-accelerator programs, which has launched over 230 start ups and raised more than $2.5 million in seed capital since the site’s formation. \nThe Medical Technologies and Pharmaceuticals Growth Centre also has a hub at the Medical Device Research Institute.",
    "Status": "Active"
  },
  {
    "Latitude": -34.921,
    "Longitude": 138.609,
    "State": "SA",
    "University": "",
    "Precinct": "Lot Fourteen",
    "Partners": "Early anchor tenant at Lot Fourteen is the University of Adelaide's Australian Institute of Machine Learning who will join the new neighbourhood in 2019 along with the just launched Office of the South Australian Chief Entrepreneur and FIXE (Future Industries Exchange for Entrepreneurship) start-up hub. \nOther early tenants of the neighbourhood include: Chamonix, Myriota, Daitum.",
    "Enterprise_industry": "Defence and space, artificial intelligence and machine learning, cyber security and blockchain, immersive media and creative industries.",
    "Interesting_facts": "In March 2018, Renewal SA (SA Government) took ownership of the former Royal Adelaide Hospital site and began development of a global innovation neighbourhood to create high-value jobs and industries.\nStrategically located on the city's cultural boulevard of North Terrace, Lot Fourteen will be an environment for entrepreneurs and start-ups, where 'open innovation' is supported; high-growth businesses explore new technologies; mentors, incubator and accelerator programs cultivate the ecosystem; investors can commercialise opportunities, and there is a vibrant 'always on' program of activity.",
    "Status": "Emerging"
  },
  {
    "Latitude": -34.925,
    "Longitude": 138.605,
    "State": "SA",
    "University": "",
    "Precinct": "South Australia Land Systems Precinct",
    "Partners": "The Department of Defence is partnering with industry to deliver the precinct, which will integrate the people, systems and infrastructure needed to optimise the Army's land combat system. The precinct will co-locate build, integration, sustainment, upgrade and optimisation activities, and provide space for small business suppliers and common-use testing facilities.",
    "Enterprise_industry": "Land defence.",
    "Interesting_facts": "The site is adjacent to RAAF Base Edinburgh and the Defence Science and Technology Group.\nFacilities will include a Defence managed Land Integration and Innovation Centre, a Defence project and sustainment office (starting with LAND 400), and a purpose designed manufacturing and sustainment facility (to build, integrate, sustain and upgrade LAND 400 vehicles).",
    "Status": "Emerging"
  },
  {
    "Latitude": -41.401,
    "Longitude": 147.12,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "Australian Maritime College",
    "Partners": "The Australian Maritime College (AMC) at the University of Tasmania is the national institute for maritime education training and research and a strategic partner in the Naval Shipbuilding College.",
    "Enterprise_industry": "Defence, maritime engineering and hydrodynamics, maritime business and international logistics, ocean and coastal seafaring, and VET courses.",
    "Interesting_facts": "AMC's suite of specialist maritime research and learning facilities are the most advanced in the Southern Hemisphere. They are used intensively by students, researchers, defence organisations, government bodies and international industry partners.",
    "Status": "Active"
  },
  {
    "Latitude": -42.886,
    "Longitude": 147.336,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "Institute for Marine & Antarctic Sciences (IMAS)",
    "Partners": "Located next to the CSIRO on the Salamanca waterfront, in Hobart, the IMAS building houses the Integrated Ocean Observing System, the Southern Ocean Observing System and the Antarctic Climate and Ecosystems CRC, making it Australia’s centre for Antarctic and Southern Ocean research.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "IMAS houses 190 staff and 185 PhD students, with state of the art research and teaching facilities.",
    "Status": "Active"
  },
  {
    "Latitude": -42.878,
    "Longitude": 147.329,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "Medical Science Precinct",
    "Partners": "A total of $148 million in investment was provided to develop the precinct, coming from Department of Health and Ageing, Tasmanian State Government, the University of Tasmania and philanthropic organisations including Atlantic Philanthropies and The Select Foundation.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct is adjacent to the Royal Hobart Hospital, and is the base for the Faculty of Health, School of Medicine and the Menzies Institute for Medical Research.",
    "Status": "Active"
  },
  {
    "Latitude": -41.428,
    "Longitude": 147.141,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "Centre for Food innovation",
    "Partners": "Science collaboration with Australian Government's Defence Science and Technology Group and CSIRO.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Based in Launceston, the centre aims to help diversify Tasmania's economic base by growing exports of high-quality, nutritious, value-added food products. The centre will bring together the expertise of nutritionists and food technologists from all three partners to undertake research of direct relevance to Tasmania and the Department of Defence.",
    "Status": "Emerging"
  },
  {
    "Latitude": -41.428,
    "Longitude": 147.141,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "Centre for Food innovation",
    "Partners": "Science collaboration with Australian Government's Defence Science and Technology Group and CSIRO.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Based in Launceston, the centre aims to help diversify Tasmania's economic base by growing exports of high-quality, nutritious, value-added food products. The centre will bring together the expertise of nutritionists and food technologists from all three partners to undertake research of direct relevance to Tasmania and the Department of Defence.",
    "Status": "Emerging"
  },
  {
    "Latitude": -42.88,
    "Longitude": 147.331,
    "State": "TAS",
    "University": "University of Tasmania",
    "Precinct": "The Hedberg",
    "Partners": "$96 million investment by the University of Tasmania to contribute to Tasmania's creative industries.",
    "Enterprise_industry": "Arts and Recreation Services",
    "Interesting_facts": "The site will encompass the Theatre Royal and Conservatorium of Music. The design will incorporate cutting edge technologies and inviting public spaces. The precinct will attract a range of audiences including the tourists, researchers, educators, students and audiences.",
    "Status": "Planned"
  },
  {
    "Latitude": -42.882,
    "Longitude": 147.329,
    "State": "TAS",
    "University": "",
    "Precinct": "Tasmanian Polar Network (TPN)",
    "Partners": "The TPN was incorporated in 1999 as an independent body and supports the Antarctic research effort. The TPN receives funding and secretariat support from the Antarctic Tasmania unit in the Tasmanian Department of State Growth.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "Headquartered in Hobart, the TPN consists of a cluster of over 70 Tasmanian businesses, research institutions and government agencies with Antarctic and Southern Ocean expertise.",
    "Status": "Active"
  },
  {
    "Latitude": -42.881,
    "Longitude": 147.329,
    "State": "TAS",
    "University": "",
    "Precinct": "Fermentasmania",
    "Partners": "Scoping studies for a Fermentation Centre have been funded by the Tasmanian Government, University of Tasmania and the Northern Tasmania Development Corporation.\nGroups represented on the Fermentasmania Board include: Harvest Launceston, Food Innovation Australia Limited, and R&D consultancy RDS Partners.",
    "Enterprise_industry": "Food and beverages.",
    "Interesting_facts": "The group is working to establish a Fermentation Centre to: provide space and facilities to develop new products; coordinate design and delivery of training; help develop collaborative research projects; and promote consumer education, short courses and other experiences to attract tourists.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.143,
    "Longitude": 144.359,
    "State": "VIC",
    "University": "Deakin University",
    "Precinct": "Geelong Future Economy Precinct",
    "Partners": "Partners in the 540 hectare precinct include: Deakin University, Epworth Hospital and Marcus Oldham College.\nExisting and planned facilities at Deakin University include: $55 million Centre for Advanced Design in Engineering Training (CADET), $34 million Carbon Nexus Carbon Fibre Research Centre, Institute for Intelligent Systems Research, ManuFutures, a $20 million microgrid research and education infrastructure platform, an emerging food and sustainability precinct, the CSIRO Manufacturing hub and the Institute for Frontier Materials. Key partners include: CSIRO, Carbon Revolution, Quickstep, HeiQ Australia, and AusNet Services.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The precinct is home to start ups and industry partners and has created over 1 900 high-tech, high-value knowledge economy jobs through industry partnerships and co location.\nThe Carbon Composites Cluster within the precinct enables the full spectrum of R&D from precursor development, fibre spinning, carbon fibre production and composite manufacturing.\nThe precinct offers world-leading services, infrastructure, human capital and collaborative scientific and medical achievement, driving the region's economic transition to a high-value, high-productivity knowledge economy. The Advanced Manufacturing Growth Centre has a hub located within the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -38.143,
    "Longitude": 144.359,
    "State": "VIC",
    "University": "Deakin University",
    "Precinct": "Geelong Future Economy Precinct",
    "Partners": "Partners in the 540 hectare precinct include: Deakin University, Epworth Hospital and Marcus Oldham College.\nExisting and planned facilities at Deakin University include: $55 million Centre for Advanced Design in Engineering Training (CADET), $34 million Carbon Nexus Carbon Fibre Research Centre, Institute for Intelligent Systems Research, ManuFutures, a $20 million microgrid research and education infrastructure platform, an emerging food and sustainability precinct, the CSIRO Manufacturing hub and the Institute for Frontier Materials. Key partners include: CSIRO, Carbon Revolution, Quickstep, HeiQ Australia, and AusNet Services.",
    "Enterprise_industry": "",
    "Interesting_facts": "The precinct is home to start ups and industry partners and has created over 1 900 high-tech, high-value knowledge economy jobs through industry partnerships and co location.\nThe Carbon Composites Cluster within the precinct enables the full spectrum of R&D from precursor development, fibre spinning, carbon fibre production and composite manufacturing.\nThe precinct offers world-leading services, infrastructure, human capital and collaborative scientific and medical achievement, driving the region's economic transition to a high-value, high-productivity knowledge economy. The Advanced Manufacturing Growth Centre has a hub located within the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -37.563,
    "Longitude": 143.856,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Federation University Technology Park",
    "Partners": "The park has over forty tenants, including: IBM, Serco, Ballarat Health Services, St John of God Healthcare, Runway Ballarat (an Entrepreneurial business incubator which also offers co-working and MIT Maker space), the Emergency Services Telecommunications Authority, State Revenue Office, Concentrix, Argus Healthcare, Primary Health Care, and Fiona Elsey Cancer Research. The park has over $100 million in capital assets, and hosts economic activity that generates over $300 million in regional economic activity annually.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "Launched in 1995, the park hosts 1 450 full-time jobs - almost four percent of the Ballarat’s total full-time employment. Activities are hosted across 38 000 square metres of commercial and research spaces in 11 key buildings, hosting 54 enterprises.\nPartners benefit from a university partnership which includes student placements, workforce development, long term research partnerships and consultancies. For example, through the park, Federation University provides IBM with co-located facilities and a tailored course which meets IBM's skills. In return, IBM provides an integrated scholarship and ongoing employment. This approach delivers capabilities and connections which are contributing to the development of a regional, professional services ecosystem.",
    "Status": "Active"
  },
  {
    "Latitude": -37.563,
    "Longitude": 143.856,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Federation University Technology Park",
    "Partners": "The park has over forty tenants, including: IBM, Serco, Ballarat Health Services, St John of God Healthcare, Runway Ballarat (an Entrepreneurial business incubator which also offers co-working and MIT Maker space), the Emergency Services Telecommunications Authority, State Revenue Office, Concentrix, Argus Healthcare, Primary Health Care, and Fiona Elsey Cancer Research. The park has over $100 million in capital assets, and hosts economic activity that generates over $300 million in regional economic activity annually.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Launched in 1995, the park hosts 1 450 full-time jobs - almost four percent of the Ballarat’s total full-time employment. Activities are hosted across 38 000 square metres of commercial and research spaces in 11 key buildings, hosting 54 enterprises.\nPartners benefit from a university partnership which includes student placements, workforce development, long term research partnerships and consultancies. For example, through the park, Federation University provides IBM with co-located facilities and a tailored course which meets IBM's skills. In return, IBM provides an integrated scholarship and ongoing employment. This approach delivers capabilities and connections which are contributing to the development of a regional, professional services ecosystem.",
    "Status": "Active"
  },
  {
    "Latitude": -37.563,
    "Longitude": 143.856,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Federation University Technology Park",
    "Partners": "The park has over forty tenants, including: IBM, Serco, Ballarat Health Services, St John of God Healthcare, Runway Ballarat (an Entrepreneurial business incubator which also offers co-working and MIT Maker space), the Emergency Services Telecommunications Authority, State Revenue Office, Concentrix, Argus Healthcare, Primary Health Care, and Fiona Elsey Cancer Research. The park has over $100 million in capital assets, and hosts economic activity that generates over $300 million in regional economic activity annually.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "Launched in 1995, the park hosts 1 450 full-time jobs - almost four percent of the Ballarat’s total full-time employment. Activities are hosted across 38 000 square metres of commercial and research spaces in 11 key buildings, hosting 54 enterprises.\nPartners benefit from a university partnership which includes student placements, workforce development, long term research partnerships and consultancies. For example, through the park, Federation University provides IBM with co-located facilities and a tailored course which meets IBM's skills. In return, IBM provides an integrated scholarship and ongoing employment. This approach delivers capabilities and connections which are contributing to the development of a regional, professional services ecosystem.",
    "Status": "Active"
  },
  {
    "Latitude": -37.563,
    "Longitude": 143.856,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Federation University Technology Park",
    "Partners": "The park has over forty tenants, including: IBM, Serco, Ballarat Health Services, St John of God Healthcare, Runway Ballarat (an Entrepreneurial business incubator which also offers co-working and MIT Maker space), the Emergency Services Telecommunications Authority, State Revenue Office, Concentrix, Argus Healthcare, Primary Health Care, and Fiona Elsey Cancer Research. The park has over $100 million in capital assets, and hosts economic activity that generates over $300 million in regional economic activity annually.",
    "Enterprise_industry": "Financial and Insurance Services",
    "Interesting_facts": "Launched in 1995, the park hosts 1 450 full-time jobs - almost four percent of the Ballarat’s total full-time employment. Activities are hosted across 38 000 square metres of commercial and research spaces in 11 key buildings, hosting 54 enterprises.\nPartners benefit from a university partnership which includes student placements, workforce development, long term research partnerships and consultancies. For example, through the park, Federation University provides IBM with co-located facilities and a tailored course which meets IBM's skills. In return, IBM provides an integrated scholarship and ongoing employment. This approach delivers capabilities and connections which are contributing to the development of a regional, professional services ecosystem.",
    "Status": "Active"
  },
  {
    "Latitude": -37.563,
    "Longitude": 143.856,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Federation University Technology Park",
    "Partners": "The park has over forty tenants, including: IBM, Serco, Ballarat Health Services, St John of God Healthcare, Runway Ballarat (an Entrepreneurial business incubator which also offers co-working and MIT Maker space), the Emergency Services Telecommunications Authority, State Revenue Office, Concentrix, Argus Healthcare, Primary Health Care, and Fiona Elsey Cancer Research. The park has over $100 million in capital assets, and hosts economic activity that generates over $300 million in regional economic activity annually.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Launched in 1995, the park hosts 1 450 full-time jobs - almost four percent of the Ballarat’s total full-time employment. Activities are hosted across 38 000 square metres of commercial and research spaces in 11 key buildings, hosting 54 enterprises.\nPartners benefit from a university partnership which includes student placements, workforce development, long term research partnerships and consultancies. For example, through the park, Federation University provides IBM with co-located facilities and a tailored course which meets IBM's skills. In return, IBM provides an integrated scholarship and ongoing employment. This approach delivers capabilities and connections which are contributing to the development of a regional, professional services ecosystem.",
    "Status": "Active"
  },
  {
    "Latitude": -38.24,
    "Longitude": 146.422,
    "State": "VIC",
    "University": "Federation University Australia",
    "Precinct": "Gippsland High Tech Precinct",
    "Partners": "Federation University has developed a business case for the precinct.\nPartners include: City of Latrobe (Morwell), Federation University, Federation Training, the LaTrobe Valley Authority and the Victorian State Government - which has committed $17 million to construction.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The project seeks to establish new capability in the ICT sector in a region that is historically under-represented in this capability. In the medium term it is hoped that the project will replicate the outcomes achieved by the Federation University Technology Park.\nThe project will host research teams who will join with industry to pioneer the uptake of new technologies, processes and innovation.\nThe consortium has identified a range of potential tenants and possible needs which benefit from existing energy infrastructure and professional capabilities, including a Distributed Energy Resource test facility.",
    "Status": "Active"
  },
  {
    "Latitude": -37.72,
    "Longitude": 145.048,
    "State": "VIC",
    "University": "La Trobe University",
    "Precinct": "La Trobe University Research and Innovation Precinct",
    "Partners": "Occupying 48 hectares of land on La Trobe's Bundoora campus, the precinct accommodates a number of research and commercial organisations, including: Centre for Agribioscience (AgriBio), Rio Tinto, Walter and Eliza Hall Institute, CANN Group Limited, Solvay, Cannatrek, Wintermute Biomedical, Geneworks, SensaData, Vivazome, NorthLink, Photon Systems Instruments (PSI) and the collaborative library and information management consortium, CAVAL.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The precinct is part of La Trobe's University City of the Future plan, a $5 billion development of its Bundoora campus. The precinct will focus on three key themes: Agriculture and Food; Health and Wellness and Digital Technologies. The site houses the La Trobe Accelerator Program and will also include a start-up hub.\nLa Trobe University and Victorian Government are undertaking a $2 million scoping and feasibility study to accelerate investment in the precinct, attract new industry partners and foster industry research collaborations. These collaborations will contribute to addressing challenges such as the global food shortage and the increasing burden of chronic disease experienced globally.",
    "Status": "Active"
  },
  {
    "Latitude": -37.72,
    "Longitude": 145.048,
    "State": "VIC",
    "University": "La Trobe University",
    "Precinct": "La Trobe University Research and Innovation Precinct",
    "Partners": "Occupying 48 hectares of land on La Trobe's Bundoora campus, the precinct accommodates a number of research and commercial organisations, including: Centre for Agribioscience (AgriBio), Rio Tinto, Walter and Eliza Hall Institute, CANN Group Limited, Solvay, Cannatrek, Wintermute Biomedical, Geneworks, SensaData, Vivazome, NorthLink, Photon Systems Instruments (PSI) and the collaborative library and information management consortium, CAVAL.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The precinct is part of La Trobe's University City of the Future plan, a $5 billion development of its Bundoora campus. The precinct will focus on three key themes: Agriculture and Food; Health and Wellness and Digital Technologies. The site houses the La Trobe Accelerator Program and will also include a start-up hub.\nLa Trobe University and Victorian Government are undertaking a $2 million scoping and feasibility study to accelerate investment in the precinct, attract new industry partners and foster industry research collaborations. These collaborations will contribute to addressing challenges such as the global food shortage and the increasing burden of chronic disease experienced globally.",
    "Status": "Active"
  },
  {
    "Latitude": -37.812,
    "Longitude": 144.974,
    "State": "VIC",
    "University": "University of Melbourne",
    "Precinct": "Melbourne Biomedical Precinct",
    "Partners": "The precinct, next to Melbourne's CBD, is home to Australia’s largest pharmaceutical company, and over 30 major hospitals, health research institutes, and medical training institutions, including: University of Melbourne, Monash University, CSIRO, CSL Limited, The Royal Melbourne Hospital, The Royal Children's Hospital, The Royal Women's Hospital, St Vincent's Hospital, the Peter Doherty Institute, the Florey Institute, Murdoch Children's Research Institute, the Bio21 Institute, and the Walter and Eliza Hall Institute.\nThere has been over $5 billion in private and public investments in recent years.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct is Australia's leading biomedical centre, and aims to be a global top 10 biomedical precinct by 2030. Currently there are more than 49 000 employees, including more than 10 000 life scientists, working in the precinct.\nThe precinct attracts around a quarter of Australia's competitive biomedical research funding, more than any other similar precinct in the country. It produces research cited well above the international average.\nBioCurate Pty Ltd is an $80 million joint venture between the Victorian government, Monash University and the University of Melbourne, which aims to increase the number of new drug discoveries developed into commercially attractive opportunities. \nBio21 (Phase 1 and 2) are two major facilities collocating researchers from the University of Melbourne and CSL.\nThe new metro tunnel will bring a train station to the heart of the precinct by 2025. Further land development and planning around the precinct will open up the area for growth.",
    "Status": "Active"
  },
  {
    "Latitude": -37.91,
    "Longitude": 145.136,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Monash Technology Precinct",
    "Partners": "The precinct houses major anchor tenants, including: Monash University, the Australian Synchrotron, CSIRO's largest site in Victoria, the Melbourne Centre for Nanofabrication, the Victorian Heart Hospital, the Monash Children's Hospital, the Monash Medical Centre.\nHigh priority investments in the Precinct are on the way. They include: $543 million for a new Victorian Heart Hospital; $520 million for the Australian Synchrotron; $475 million commitment from Federal Government for heavy rail; $3 million commitment from the Victorian Government for light rail; $5 billion pledge from the Victorian Government for a suburban rail; $45 million for the redevelopment of the Alexander Theatre; over $4 million for a new Advanced Biotechnology Manufacturing Platform; and $1.5 million for Biobanking Victoria.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Industry partners in the precinct: Agilent, Johnson & Johnson, ABB, BHP Billiton, Bosch, Pfizer, Hydrix, Chobani and Woodside.\nThe precinct is Victoria's leading non-CBD hub for employment, economic growth and innovation. It contributes $9.4 billion to the Victorian economy each year, employs over 82 000 people and supports over 13 000 businesses.\nThe precinct has been identified as a priority National Employment and Innovation Cluster by the Victorian Government and is supported by Monash City.\nThe Victorian Heart Hospital, Australia's first dedicated heart health and research hospital, is at the heart of the precinct's successful co-location story. Combining the research, teaching and talented cardiac specialists, the hospital will improve patient outcomes.",
    "Status": "Active"
  },
  {
    "Latitude": -37.91,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Food Innovation Centre (FIC)",
    "Partners": "The FIC is operated by experts working collaboratively with industry and researchers to discover opportunities together, create design criteria aided by consumers to answer a specific innovation need, confirm with a range of rapid testing and prototyping the key deliverables of our offer, and support partners to develop and launch an innovative solution.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The FIC regularly engages with over 2 500 businesses or individuals ranging from start ups, SME's, multi nationals, research hubs, local, state and federal Governments, and international businesses from China, Indonesia and Singapore.\nIn 2017, 1 500 businesses engaged with FIC at symposiums, speaking events, workshops and breakfast networking mornings. Businesses that have worked with FIC on innovation projects and programs are in excess of 75 for 2017.",
    "Status": "Active"
  },
  {
    "Latitude": -37.91,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Food Innovation Centre (FIC)",
    "Partners": "The FIC is operated by experts working collaboratively with industry and researchers to discover opportunities together, create design criteria aided by consumers to answer a specific innovation need, confirm with a range of rapid testing and prototyping the key deliverables of our offer, and support partners to develop and launch an innovative solution.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The FIC regularly engages with over 2 500 businesses or individuals ranging from start ups, SME's, multi nationals, research hubs, local, state and federal Governments, and international businesses from China, Indonesia and Singapore.\nIn 2017, 1 500 businesses engaged with FIC at symposiums, speaking events, workshops and breakfast networking mornings. Businesses that have worked with FIC on innovation projects and programs are in excess of 75 for 2017.",
    "Status": "Active"
  },
  {
    "Latitude": -37.905,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Australian Manufacturing and Materials Precinct",
    "Partners": "Major partners include: Monash University, CSIRO, and the Australian Synchotron.\nThe Australian Advanced Manufacturing Council is located at Clayton with members including Boeing, CSL, Dow Chemical, Northrop Grumman and Cochlear.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "Strong relationships have been formed with small and medium sized enterprise industry groups such as SEMMA (South East Melbourne Manufacturers Alliance). A consortium of 12 SME companies, called the High Performance Consortium, is now co-located in the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -37.905,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Australian Manufacturing and Materials Precinct",
    "Partners": "Major partners include: Monash University, CSIRO, and the Australian Synchotron.\nThe Australian Advanced Manufacturing Council is located at Clayton with members including Boeing, CSL, Dow Chemical, Northrop Grumman and Cochlear.",
    "Enterprise_industry": "Transport, Postal and Warehousing",
    "Interesting_facts": "Strong relationships have been formed with small and medium sized enterprise industry groups such as SEMMA (South East Melbourne Manufacturers Alliance). A consortium of 12 SME companies, called the High Performance Consortium, is now co-located in the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -37.905,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Australian Manufacturing and Materials Precinct",
    "Partners": "Major partners include: Monash University, CSIRO, and the Australian Synchotron.\nThe Australian Advanced Manufacturing Council is located at Clayton with members including Boeing, CSL, Dow Chemical, Northrop Grumman and Cochlear.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Strong relationships have been formed with small and medium sized enterprise industry groups such as SEMMA (South East Melbourne Manufacturers Alliance). A consortium of 12 SME companies, called the High Performance Consortium, is now co-located in the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -37.92,
    "Longitude": 145.125,
    "State": "VIC",
    "University": "Monash University",
    "Precinct": "Monash Health Translation Precinct (MHTP)",
    "Partners": "MHTP is a partnership between Monash Health, Monash University and the Hudson Institute of Medical Research.\nThe precinct is built around an $84 million Translational Research Facility. The Australian Government provided $71 million for the development of this facility.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The precinct's location creates new opportunities for collaboration and commercialisation with some of Australia’s leading research organisations and companies, including the Australian Synchrotron, the CSIRO and emerging biotechnology entities. \nThe Medical Technologies and Pharmaceuticals Growth Centre has a hub at the New Horizons Innovation Centre.",
    "Status": "Active"
  },
  {
    "Latitude": -37.804,
    "Longitude": 144.964,
    "State": "VIC",
    "University": "Royal Melbourne Institute of Technology (RMIT)",
    "Precinct": "Advanced Manufacturing Precinct",
    "Partners": "Partners include Stryker, the Innovative Manufacturing CRC, Lockheed Martin, Arconic, the Swiss technology company RUAG, the Defence Science and Technology Group and Siemens.\n$8.35 million was provided by the Australian Government's Training Infrastructure Investment for Tomorrow program.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The precinct is a state-of-the art additive manufacturing, high-speed multi-axis machining and industrial automation facility, dedicated to research and teaching. The precinct provides firms with access to technology and equipment that can generate new products and process with significant economic gain.\nPartnerships with industry often involve collaboration with other areas of RMIT’s capabilities, creating a conduit to access many experts and disciplines in the University.",
    "Status": "Active"
  },
  {
    "Latitude": -37.822,
    "Longitude": 145.039,
    "State": "VIC",
    "University": "Swinburne University of Technology",
    "Precinct": "Swinburne Innovation Precinct",
    "Partners": "The Swinburne Innovation Precinct incorporates Factory of the Future, the Victorian Industry 4.0 SME Hub, the National Industry 4.0 Testlab, the Siemens Mindsphere Centre for Australia, DXC Digital Transformation Centre, the Amazon Web Services (AWS) Cloud Innovation Centre, Swinburne Innovation Hub (The Fire Station), Design Factory Melbourne, Digital Innovation Lab and the Advanced Technologies Centre.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The precinct drives social and economic impact through the creation of commercial businesses, products and services; research-focussed industry collaborations; and student and staff entrepreneur experiences.\nSwinburne’s Innovation Hub (within the precinct) hosts a start up incubator, an Entrepreneur in Residence program, design and prototyping studios, and co-working and co creation spaces. The precinct also offers co-location opportunities, with Siemens, DXC and AWS currently co located on campus.\nThe precinct houses facilities such as a Supercomputer and 3D theatre, the Victorian Hub of the National Medical Devices Partnering Program and the Space Observatory Centre.",
    "Status": "Active"
  },
  {
    "Latitude": -37.759,
    "Longitude": 144.815,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "Western Centre for Health, Research and Education (CHRE)",
    "Partners": "Partners include: Western Health, Australian Institute for Musculoskeletal Science, the University of Melbourne and Victoria University's Institute for Health and Sport.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Western CHRE’s state-of-the art teaching and research facilities, located alongside the Sunshine Hospital, include: auditorium, lecture theatre and tutorial teaching spaces; learning commons; atrium for conferences and meetings; and Simulation Area with: operating theatre, intensive care unit, four-bed ward and a Clinical Trials Area, biomedical research laboratories.",
    "Status": "Active"
  },
  {
    "Latitude": -37.793,
    "Longitude": 144.899,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "Sport, Exercise and Active Living Precinct",
    "Partners": "Partners include: Western Bulldogs, Western Bulldogs Community Foundation, Defence Science and Technology Group Tennis Australia/VU Game Insight Group (GIG), Sport Australia and Maribyrnong College.",
    "Enterprise_industry": "Arts and Recreation Services",
    "Interesting_facts": "The precinct spans two locations in the west of Melbourne. Firstyly the Sport, Exercise and Active Living science facilities at Footscray Park, including: exercise physiology labs, Altitude Hotel (to simulate high altitude living environment – often used by elite athletes to enhance performance or endurance), the Biomechanics Lab, motor learning and skilled performance labs and the Motor Control and Biofeedback Lab. Secondly, the Sport Science and Community at Whitten Oval, Footscray, including: a community sports stadium, massage, therapies and sports physiotherapy clinics.",
    "Status": "Active"
  },
  {
    "Latitude": -37.889,
    "Longitude": 144.67,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "Werribee Infrastructure Innovation Hub",
    "Partners": "Partners include: John Holland Construction Training Centre, Fire Testing Facilities - Australian Research Council, and the Victoria University Institute for Sustainable Industries and Liveable Cities.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The hub includes large scale structural fire test furnace capable of testing structures under combined structural and fire loading including a four story scale building model. The furnace is designed to fire conditions, such as those found in European tunnel fire scenarios. Vertical loading in any configuration up to 250 Ton and horizontal loading of up to 100 Ton is possible. It also includes food packaging development and testing facilities focussed on protective packaging, reducing the environmental impact of packaging and minimising packaging waste.",
    "Status": "Active"
  },
  {
    "Latitude": -37.793,
    "Longitude": 144.9,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "Footscray Learning Precinct",
    "Partners": "Partners include: Victoria University, The Mitchell Institute Maribyrnong City Council, and the Victorian Department of Education and Training.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The precinct will champion excellence in learning and teaching in Melbourne's inner west at all stages of education. The precinct will build on the richness and diversity of the community and provide opportunities for learning in a whole new way.",
    "Status": "Emerging"
  },
  {
    "Latitude": -37.557,
    "Longitude": 143.843,
    "State": "VIC",
    "University": "Australian Catholic University",
    "Precinct": "Ballarat Health and Knowledge Precinct",
    "Partners": "The precinct project is in the planning stage.\nThe core of the future precinct will include Ballarat Health Services, St John of God Hospital Ballarat, and the Australian Catholic University Aquinas Campus.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "As the population increases and ages, so too will the pressures on Ballarat’s health services. Major growth in the health and education sector will present opportunities for Ballarat’s economy to grow, become more competitive and diversify.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.799,
    "Longitude": 144.964,
    "State": "VIC",
    "University": "University of Melbourne",
    "Precinct": "Melbourne Connect",
    "Partners": "Melbourne Connect will bring together interdisciplinary researchers, students, industry, entrepreneurs, government and the community to find innovative solutions to the global problems. Anchored by the University of Melbourne, capital investment of more than $450 million has been provided via a partnership between the University and an industry consortium led by Lendlease (including GIC, Urbannest and Spotless).\nStrong initial interest in Melbourne Connect tenancy has been expressed to date from a multinational IT company R&D team an R&D focused internet network and services provider; an Australian research organisation focusing on e-health; a major financial organisation; and a not-for-profit communications provider specialising in education and cultural Enterprise_industry.",
    "Enterprise_industry": "Financial and Insurance Services",
    "Interesting_facts": "Opening in 2020, Melbourne Connect will offer a collaborative ecosystem to foster innovation. The 50 000 square metre space will house office space for the University of Melbourne and industry partners, co-working space, a fabrication laboratory, public event spaces, childcare, and retail outlets.\nIt is anticipated that approximately 3 200 innovative workers will be co located in the precinct. Students and academics from the Melbourne School of Engineering, Faculty of Science, and Faculty of Business and Economics will work alongside and collaborate with industry partners and start ups. The precinct will also include a 522 bed student accommodation building for post-graduates and visiting academics.\nThe Melbourne Entrepreneurial Centre will also relocate. Entrepreneurial capability programs for Melbourne Connect are being developed by the Melbourne Entrepreneurial Centre (including the Melbourne Accelerator Program and Translating Research@Melbourne) in prototype innovation precincts. \nScience Gallery Melbourne (SGM), the only Australian node in the internationally acclaimed Science Gallery Network, will be the centre of community engagement in Melbourne Connect. SGM will present exhibitions and education programs which fuse arts and science to engage 15-25 year olds, particularly girls, in the STEM disciplines.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.799,
    "Longitude": 144.964,
    "State": "VIC",
    "University": "University of Melbourne",
    "Precinct": "Melbourne Connect",
    "Partners": "Melbourne Connect will bring together interdisciplinary researchers, students, industry, entrepreneurs, government and the community to find innovative solutions to the global problems. Anchored by the University of Melbourne, capital investment of more than $450 million has been provided via a partnership between the University and an industry consortium led by Lendlease (including GIC, Urbannest and Spotless).\nStrong initial interest in Melbourne Connect tenancy has been expressed to date from a multinational IT company R&D team an R&D focused internet network and services provider; an Australian research organisation focusing on e-health; a major financial organisation; and a not-for-profit communications provider specialising in education and cultural Enterprise_industry.",
    "Enterprise_industry": "Transport, Postal and Warehousing",
    "Interesting_facts": "Opening in 2020, Melbourne Connect will offer a collaborative ecosystem to foster innovation. The 50 000 square metre space will house office space for the University of Melbourne and industry partners, co-working space, a fabrication laboratory, public event spaces, childcare, and retail outlets.\nIt is anticipated that approximately 3 200 innovative workers will be co located in the precinct. Students and academics from the Melbourne School of Engineering, Faculty of Science, and Faculty of Business and Economics will work alongside and collaborate with industry partners and start ups. The precinct will also include a 522 bed student accommodation building for post-graduates and visiting academics.\nThe Melbourne Entrepreneurial Centre will also relocate. Entrepreneurial capability programs for Melbourne Connect are being developed by the Melbourne Entrepreneurial Centre (including the Melbourne Accelerator Program and Translating Research@Melbourne) in prototype innovation precincts. \nScience Gallery Melbourne (SGM), the only Australian node in the internationally acclaimed Science Gallery Network, will be the centre of community engagement in Melbourne Connect. SGM will present exhibitions and education programs which fuse arts and science to engage 15-25 year olds, particularly girls, in the STEM disciplines.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.799,
    "Longitude": 144.964,
    "State": "VIC",
    "University": "University of Melbourne",
    "Precinct": "Melbourne Connect",
    "Partners": "Melbourne Connect will bring together interdisciplinary researchers, students, industry, entrepreneurs, government and the community to find innovative solutions to the global problems. Anchored by the University of Melbourne, capital investment of more than $450 million has been provided via a partnership between the University and an industry consortium led by Lendlease (including GIC, Urbannest and Spotless).\nStrong initial interest in Melbourne Connect tenancy has been expressed to date from a multinational IT company R&D team an R&D focused internet network and services provider; an Australian research organisation focusing on e-health; a major financial organisation; and a not-for-profit communications provider specialising in education and cultural Enterprise_industry.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Opening in 2020, Melbourne Connect will offer a collaborative ecosystem to foster innovation. The 50 000 square metre space will house office space for the University of Melbourne and industry partners, co-working space, a fabrication laboratory, public event spaces, childcare, and retail outlets.\nIt is anticipated that approximately 3 200 innovative workers will be co located in the precinct. Students and academics from the Melbourne School of Engineering, Faculty of Science, and Faculty of Business and Economics will work alongside and collaborate with industry partners and start ups. The precinct will also include a 522 bed student accommodation building for post-graduates and visiting academics.\nThe Melbourne Entrepreneurial Centre will also relocate. Entrepreneurial capability programs for Melbourne Connect are being developed by the Melbourne Entrepreneurial Centre (including the Melbourne Accelerator Program and Translating Research@Melbourne) in prototype innovation precincts. \nScience Gallery Melbourne (SGM), the only Australian node in the internationally acclaimed Science Gallery Network, will be the centre of community engagement in Melbourne Connect. SGM will present exhibitions and education programs which fuse arts and science to engage 15-25 year olds, particularly girls, in the STEM disciplines.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.794,
    "Longitude": 144.9,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "Health Hub",
    "Partners": "Partners include: Victoria University, the Victorian Department of Health, and Western Health.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The hub will be based in and adjacent to the new Footscray Hospital.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.752,
    "Longitude": 144.797,
    "State": "VIC",
    "University": "Victoria University",
    "Precinct": "St Albans Campus Precinct",
    "Partners": "Expressions of Interest are being sought from potential partners to develop industry, government, research and community collaborations that complement Victoria University's activities and research partnerships with the health and aged care Enterprise_industry.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The site sits in a located in the Victorian Government's Sunshine National Employment and Innovation Cluster.\nVictoria University, the City of Brimbank and the Australian Health Policy Collaboration are collaborating on the Growing Brimbank Collaboration, which involves partnering on policy based research strategies for improving health and education outcomes in the Brimbank community.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.827,
    "Longitude": 147.626,
    "State": "VIC",
    "University": "",
    "Precinct": "East Gippsland Food Cluster",
    "Partners": "The East Gippsland Food Cluster Inc. is a not-for-profit organisation financed by members, the East Gippsland Shire Council and the Victorian Government, and has operated since April 2011.\nAssociate members include: GBS Recruitment, Dyers Distribution, and PrimeSuper.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "Over 70 firms are part of the cluster.\nThe cluster pursues sustainably growing the East Gippsland food sector; exploring opportunities to improve productivity through innovation and supply chain synergies amongst members and other regional enterprises; developing workforce capability to support the sector; and promote industry excellence.",
    "Status": "Active"
  },
  {
    "Latitude": -37.804,
    "Longitude": 144.962,
    "State": "VIC",
    "University": "",
    "Precinct": "Melbourne Innovation Districts",
    "Partners": "The Melbourne Innovation Districts (MID) partnership was formed in 2017 by the City of Melbourne, RMIT University, and the University of Melbourne. \nIts aim is to catalyse an urban innovation district in the area immediately north of Melbourne’s CBD, where 21 per cent of Melbourne's knowledge workers are located. The area north of the CBD is home to the University of Melbourne, RMIT, Queen Victoria Market, State Library of Victoria, Royal Exhibition Buildings, Melbourne Biomedical Precinct, and Melbourne Museum.\nThe MID partners will work together to attract more small businesses, start ups and social enterprises to the area, and provide more opportunities for Melbourne's knowledge workers to connect and collaborate.",
    "Enterprise_industry": "Transport, Postal and Warehousing",
    "Interesting_facts": "The MID will develop an urban innovation district to stimulate projects and partnerships between knowledge workers, researchers, start ups, students, industry, and the community.\nThe MID will become a place to prototype and test design innovations before applying them at scale across the city and the world. It presents an opportunity for longer term planning, policy and investment, and to strengthen Melbourne's links with global innovation networks.\nMID is a dynamic, open partnership between a unique cluster of institutions and supports wide-ranging, interdisciplinary projects. The program of work already has some 30 projects underway. The partnership will enhance Melbourne's future by creating new jobs, enterprises, services, and spaces that will contribute to Melbourne's success as it grows to become a city of 8 million people.",
    "Status": "Emerging"
  },
  {
    "Latitude": -37.909,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "",
    "Precinct": "Food Innovation Centre",
    "Partners": "The Food Innovation Centre is a CSIRO initiative in Werribee built around a $50 million pilot plant.\nThe Food and Agribusiness Growth Centre, Food Innovation Australia Limited, is co located with the centre.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "The Werribee pilot plant includes: state-of-the-art food manufacturing research facilities; six self-contained registered food factory modules, with freezers, cool rooms, temperature controlled rooms, office space and laboratories; two non-food grade modules; a range of conventional and innovative processing technologies and equipment; supporting food product development kitchens and laboratories for chemical, biochemical, physical and sensory analyses.",
    "Status": "Emerging"
  },
  {
    "Latitude": -37.909,
    "Longitude": 145.131,
    "State": "VIC",
    "University": "",
    "Precinct": "Food Innovation Centre",
    "Partners": "The Food Innovation Centre is a CSIRO initiative in Werribee built around a $50 million pilot plant.\nThe Food and Agribusiness Growth Centre, Food Innovation Australia Limited, is co located with the centre.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "The Werribee pilot plant includes: state-of-the-art food manufacturing research facilities; six self-contained registered food factory modules, with freezers, cool rooms, temperature controlled rooms, office space and laboratories; two non-food grade modules; a range of conventional and innovative processing technologies and equipment; supporting food product development kitchens and laboratories for chemical, biochemical, physical and sensory analyses.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.151,
    "Longitude": 144.36,
    "State": "VIC",
    "University": "",
    "Precinct": "G21 Geelong Region Alliance",
    "Partners": "As a not-for-profit organisation, the majority of G21's financial support comes from the five municipal council members, its broader membership base, and occasional government or community foundation grants. Geelong Manufacturing Council participates in G21.\nMembers of the Economic Development Pillar include: Australian Sports Technologies Network, BioGeelong, Engineering Network Geelong, Geelong Food Co-Products Cluster, G21 Agribusiness Forum and ICT Geelong.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "G21 is a formal alliance of government, business and community organisations working together to improve the lives of people within the Geelong region across five municipalities - Colac Otway, Golden Plains, Greater Geelong, Queenscliffe, and Surf Coast. \nG21 works as a forum to discuss regional issues across interest groups and municipalities, resulting in better co ordinated research, consultation, and planning.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.151,
    "Longitude": 144.36,
    "State": "VIC",
    "University": "",
    "Precinct": "G21 Geelong Region Alliance",
    "Partners": "As a not-for-profit organisation, the majority of G21's financial support comes from the five municipal council members, its broader membership base, and occasional government or community foundation grants. Geelong Manufacturing Council participates in G21.\nMembers of the Economic Development Pillar include: Australian Sports Technologies Network, BioGeelong, Engineering Network Geelong, Geelong Food Co-Products Cluster, G21 Agribusiness Forum and ICT Geelong.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "G21 is a formal alliance of government, business and community organisations working together to improve the lives of people within the Geelong region across five municipalities - Colac Otway, Golden Plains, Greater Geelong, Queenscliffe, and Surf Coast. \nG21 works as a forum to discuss regional issues across interest groups and municipalities, resulting in better co ordinated research, consultation, and planning.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.117,
    "Longitude": 144.358,
    "State": "VIC",
    "University": "",
    "Precinct": "Pivot City Innovation District",
    "Partners": "Hamilton Group",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "Pivot City in Geelong is a regionally-focussed, industry-led innovation precinct that currently houses 50 organisations and 800 jobs. The precinct is on track to house 200 organisations and 3 500 jobs by 2022. The 11 hectare site has 1Gb/s fibre internet to each tenancy, making it Australia's fastest commercially available connection.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.036,
    "Longitude": 145.196,
    "State": "VIC",
    "University": "",
    "Precinct": "South East Melbourne Manufacturing Alliance (SEMMA)",
    "Partners": "SEMMA is a peak industry group representing more than 200 leading manufacturers based in South East Melbourne. Key partners: Knox City Council, Kingston City Council, and City of Greater Dandenong.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The industry group provides an important networking focus for manufacturing companies of all sizes, helping to forge links locally, nationally and around the world. SEMMA also provides strong leadership for regional projects.",
    "Status": "Emerging"
  },
  {
    "Latitude": -38.036,
    "Longitude": 145.196,
    "State": "VIC",
    "University": "",
    "Precinct": "South East Melbourne Manufacturing Alliance (SEMMA)",
    "Partners": "SEMMA is a peak industry group representing more than 200 leading manufacturers based in South East Melbourne. Key partners: Knox City Council, Kingston City Council, and City of Greater Dandenong.",
    "Enterprise_industry": "Construction",
    "Interesting_facts": "The industry group provides an important networking focus for manufacturing companies of all sizes, helping to forge links locally, nationally and around the world. SEMMA also provides strong leadership for regional projects.",
    "Status": "Emerging"
  },
  {
    "Latitude": -37.819,
    "Longitude": 144.95,
    "State": "VIC",
    "University": "",
    "Precinct": "Victorian Cyber Security and Innovation Centre",
    "Partners": "Based in the Docklands' Goods shed, the Centre houses CSIRO’s Data61 and: a collaboration with Oxford University’s Global Cyber Security Capacity Centre; Victoria’s new Oceania Cyber Security Centre, bringing together eight Victorian universities and major private sector partners; Deakin University and Dimension Data?s cyber security start up accelerator, CyRise.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "Industry partners include: Australia Post, Optus, and PricewaterhouseCoopers (PwC).\nThe centre is expected to create over 140 jobs, including positions for PhD students, by 2019.\nPartners in the Oceania Cyber Security Centre include: Monash University, the University of Melbourne, Deakin University, Federation University, Royal Melbourne Institute of Technology (RMIT) University, Swinburne University of Technology, La Trobe University, and Victoria University.",
    "Status": "Emerging"
  },
  {
    "Latitude": -37.801,
    "Longitude": 144.94,
    "State": "VIC",
    "University": "",
    "Precinct": "Arden Urban Renewal Precinct",
    "Partners": "Development Victoria is developing the precinct and the Arden train station (as part of the Melbourne Metro Rail Project). The Victorian Planning Authority is undertaking planning for Arden in collaboration with the City of Melbourne and stakeholders, including other State Government agencies.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "Arden will be a major employment hub based on knowledge industries that will foster institutional and industry collaboration. Arden will expand the Melbourne Biomedical Precinct at neighbouring Parkville, providing opportunities for complementary activities, and provides an opportunity to extend commercial activities in Docklands and the CBD.",
    "Status": "Planned"
  },
  {
    "Latitude": -37.827,
    "Longitude": 144.902,
    "State": "VIC",
    "University": "",
    "Precinct": "Fishermans Bend Employment Precinct",
    "Partners": "Planning of the precinct is being led by the Fishermans Bend Development Board, which is supported by the Fishermans Bend Taskforce, comprising members from the Department of Environment, Land, Water and Planning; the Cities of Melbourne and Port Phillip; and Development Victoria.\nAn independent Ministerial Advisory Committee advises the Minister for Planning on Fishermans Bend.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The precinct is defined by the Victorian Government as a National Employment and Innovation Cluster, and is part of the wider 485 hectare Fishermans Bend urban renewal precinct, located in inner city Melbourne. The Victorian Government purchased the former General Motors Holden site at Fishermans Bend. Development of the precinct will build on its manufacturing legacy with a renewed focus on design, engineering, education and advanced manufacturing. \nThe University of Melbourne has purchased a seven hectare site for a new large scale research campus, centred initially on Melbourne School of Engineering. At this site, students and researchers will work alongside business and industry leaders in the areas of aerospace, defence, marine design, engineering, technology and automotive design - sharing skills, knowledge, research and connections.",
    "Status": "Planned"
  },
  {
    "Latitude": -31.751,
    "Longitude": 115.772,
    "State": "WA",
    "University": "Edith Cowan University (ECU)",
    "Precinct": "Joondalup Innovation Hub",
    "Partners": "Partners include: ECU, City of Joondalup, WA Police, and the WA Department of Jobs, Tourism, Science and Innovation.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "In 2017, ECU was named as the location of the WA Government’s first Innovation Hub, securing $800 000 from the State Government.",
    "Status": "Active"
  },
  {
    "Latitude": -31.752,
    "Longitude": 115.772,
    "State": "WA",
    "University": "Edith Cowan University (ECU)",
    "Precinct": "Cyber Security Centre",
    "Partners": "Building on the foundations of the ECU Security Research Institute, the centre is a key partner in several national and international networks.\nECU, along with the WA Government, is a lead partner in the Cyber Security CRC which brings together 25 industry, research and government partners.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "In 2017, ECU was named an Academic Centre of Cyber Security Excellence, securing almost $1 million in funding.\nIn 2018, ECU was also named as the location of the WA Node of AustCyber, the Cyber Security Growth Centre.",
    "Status": "Active"
  },
  {
    "Latitude": -31.748,
    "Longitude": 115.768,
    "State": "WA",
    "University": "Edith Cowan University (ECU)",
    "Precinct": "ECU Business and Innovation Centre (ECUBIC)",
    "Partners": "Partners include: ECU and Business Station.",
    "Enterprise_industry": "Multidisciplinary.",
    "Interesting_facts": "ECUBIC provides office space, business advisory services, work experience, training, and seminars.",
    "Status": "Active"
  },
  {
    "Latitude": -31.852,
    "Longitude": 115.772,
    "State": "WA",
    "University": "Edith Cowan University (ECU)",
    "Precinct": "THE LINK",
    "Partners": "Partners include: ECU, City of Joondalup, Watermark, and Fortuna Advisory Services.\nTHE LINK has 14 sponsors, three education programs, a global reach, and research and student initiatives.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "THE LINK connects local programs and providers to grow business through research, innovation and connections across all industry Enterprise_industry (e.g. education, health and ICT) in the Northern Corridor of Perth to drive economic growth. \nTHE LINK was award the 2017 University Industry Innovation Network Best Practice award.",
    "Status": "Active"
  },
  {
    "Latitude": -31.981,
    "Longitude": 115.815,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Indian Ocean Marine Research Centre",
    "Partners": "The $62 million facility builds Australia's international marine research status through stimulating innovative, collaborative research and the teaching and training of next generation researchers. Major partners include: Australian Institute of Marine Science, CSIRO, WA Department of Primary Industries and Regional Development Fisheries Division, UWA, and Woodside.\nThe Woodside FutureLab works on ocean engineering, plant processes, analytics, artificial intelligence and sensor technology to support the offshore resources industry. External partners include CSIRO, MIT, Monash University, and Curtin University. Research partners include the Centre for Offshore Foundation Systems and Centre for Offshore Floating Facilities.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The facility provides access high-tech labs, specialised equipment, collaborative work spaces including offices, workstations, large interaction space, an auditorium and breakout areas. In addition, there are purpose built boat and storage facilities. Staff and students, labs and executive offices are co-located, enhancing a strong research culture.\nThe centre works in partnership with industry through inclusion of the Woodside FutureLab Oceanworks. Partners can also access cutting edge facilities including the National Geotechnical Centrifuge Facility, the Glider Facility as part of the Australian National Facility for Ocean Gliders and the Australian Integrated Marine Observing System.",
    "Status": "Active"
  },
  {
    "Latitude": -31.978,
    "Longitude": 115.815,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "International Centre for Radio Astronomy Research (ICRAR)",
    "Partners": "ICRAR plays an integral role in the Square Kilometre Array project and is a multi-disciplinary research centre for science, engineering and data intensive astronomy.\nICRAR is a joint venture between Curtin University and UWA, with funding support from the State Government of Western Australia.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "ICRAR has research nodes at UWA and Curtin University and hosts over 100 staff and postgraduate students. ICRAR is a member of the Australasian SKA Industry Consortium and has contributed to information sharing with industry through the network.\nICRAR has worked with companies including: IBM, CISCO, NVIDIA, Amazon, Western Digital and Intel.",
    "Status": "Active"
  },
  {
    "Latitude": -31.982,
    "Longitude": 115.817,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Accelerating Learning Laboratory (ALL)",
    "Partners": "ALL is an applied research center that consults to organizations and governments to create more effective workplaces. Industry partners include: Chevron, Qantas, PWC, Rio Tinto, BGC, Monadelphous, Fiona Stanley Hospital, Sir Charles Gairdner Hospital, Wesfarmers Chemicals, Energy & Fertilisers, ERGT Australia, IFAP and Work Ready.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "Accelerating Learning is both a specialist consultancy centre and research centre, enabling them to use evidence based cutting edge methods, practices and ideas throughout consulting work, whilst also being able to take industry learnings to drive research forward. ALL collaborates with partners across Australia and 30 countries internationally.",
    "Status": "Active"
  },
  {
    "Latitude": -31.98,
    "Longitude": 115.815,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Centre for Social Impact (CSI)",
    "Partners": "CSI UWA is part of a national collaboration with UNSW and Swinburne University of Technology. The centre develops innovative solutions to social challenges.",
    "Enterprise_industry": "Social impact.",
    "Interesting_facts": "CSI UWA hosts the annual Social Impact Festival, with over 6 500 registered attendees.",
    "Status": "Active"
  },
  {
    "Latitude": -31.979,
    "Longitude": 115.82,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "System Health Lab",
    "Partners": "The lab connects technologically curious students with industry-motivated research. Funding for the lab comes from the BHP Fellowship for Engineering for Remote Operations.\nSystem Health Lab also facilitates the Living Lab initiative, which opens UWA infrastructure to early stage companies to test and demonstrate their electronic solutions for real-world mine sites.",
    "Enterprise_industry": "Rental, Hiring and Real Estate Services",
    "Interesting_facts": "System Health Lab teams have been awarded: CORE Innovation Hub Community Legend, Unearthed Hackathon Young Innovators Prize and BHP MineHack Young Innovators Prize.",
    "Status": "Active"
  },
  {
    "Latitude": -31.979,
    "Longitude": 115.82,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "System Health Lab",
    "Partners": "The lab connects technologically curious students with industry-motivated research. Funding for the lab comes from the BHP Fellowship for Engineering for Remote Operations.\nSystem Health Lab also facilitates the Living Lab initiative, which opens UWA infrastructure to early stage companies to test and demonstrate their electronic solutions for real-world mine sites.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "System Health Lab teams have been awarded: CORE Innovation Hub Community Legend, Unearthed Hackathon Young Innovators Prize and BHP MineHack Young Innovators Prize.",
    "Status": "Active"
  },
  {
    "Latitude": -31.977,
    "Longitude": 115.817,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Public Policy Institute",
    "Partners": "The institute is a bridge between academic research and government, public and business needs, delivering real-world policy impact.\nThe institute partners with research centres to synthesise findings for government policymakers, including: Perth USAsia Centre, The Centre for Regional Development, The Centre for Muslim States and Values, and the Planning and Transport Research Centre.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "Former Australian Defence and Foreign Affairs Minister, Stephen Minister, is now the Chair of the Advisory Board for the Institute.",
    "Status": "Active"
  },
  {
    "Latitude": -32.515,
    "Longitude": 116.995,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Future Farm",
    "Partners": "The Future Farm 2050 Project is based at the UWA Farm Ridgefield.\nIt is an international research project to improve future farming systems. Future Farm is managed by the UWA Institute of Agriculture, which receives funding from partners that include: Department of Industry, Innovation and Science, CSIRO Synthetic Biology, Virtue Australia Foundation and the Australian Centre for International Agricultural Research.",
    "Enterprise_industry": "Accommodation and Food Services",
    "Interesting_facts": "By 2050, there will be 50 per cent more people to feed and clothe. Current agricultural practice and business models will not be sustainable. Future Farm 2050 aims to develop agriculture and food production based on a profitable mixed-enterprise farm, using the cutting edge of practical technology.",
    "Status": "Active"
  },
  {
    "Latitude": -32.515,
    "Longitude": 116.995,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "Future Farm",
    "Partners": "The Future Farm 2050 Project is based at the UWA Farm Ridgefield.\nIt is an international research project to improve future farming systems. Future Farm is managed by the UWA Institute of Agriculture, which receives funding from partners that include: Department of Industry, Innovation and Science, CSIRO Synthetic Biology, Virtue Australia Foundation and the Australian Centre for International Agricultural Research.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "By 2050, there will be 50 per cent more people to feed and clothe. Current agricultural practice and business models will not be sustainable. Future Farm 2050 aims to develop agriculture and food production based on a profitable mixed-enterprise farm, using the cutting edge of practical technology.",
    "Status": "Active"
  },
  {
    "Latitude": -32.006,
    "Longitude": 115.889,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "Greater Curtin Innovation Precinct",
    "Partners": "Stage One of the project will deliver a revitalised central precinct, including new accommodation for students, academic buildings, research space, space for industry partners, retail, a bus transport interchange, and public spaces and amenity. Existing centres are elaborated on below. This development will be a major component of the Bentley-Curtin Specialised Activity Centre.",
    "Enterprise_industry": "Arts and Recreation Services",
    "Interesting_facts": "Curtin Universitys ‘Greater Curtin Master Plan’ will transform Curtin’s Bentley campus into a world-class collaborative innovation precinct where education, research and industry meet. Currently active centres in the Precinct include the Centre for Crop and Disease Management, Innovation Central Perth, and the John de Later Centre.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.006,
    "Longitude": 115.889,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "Greater Curtin Innovation Precinct",
    "Partners": "Stage One of the project will deliver a revitalised central precinct, including new accommodation for students, academic buildings, research space, space for industry partners, retail, a bus transport interchange, and public spaces and amenity. Existing centres are elaborated on below. This development will be a major component of the Bentley-Curtin Specialised Activity Centre.",
    "Enterprise_industry": "Transport, Postal and Warehousing",
    "Interesting_facts": "Curtin Universitys ‘Greater Curtin Master Plan’ will transform Curtin’s Bentley campus into a world-class collaborative innovation precinct where education, research and industry meet. Currently active centres in the Precinct include the Centre for Crop and Disease Management, Innovation Central Perth, and the John de Later Centre.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.005,
    "Longitude": 115.896,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "Centre for Crop and Disease Management (CCDM)",
    "Partners": "The Centre was launched in 2014 and sits within Curtin University’s Department of Environment and Agriculture. Curtin University and the Grains Research and Development Corporation co invested $100 million in the centre over five years. A $46 million agriculture research facility was opened in 2016 to support the CCDM.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "CCDM builds on Curtin's previous work through the Australian Centre for Necrotrophic Fungal Pathogens that has delivered discoveries and outcomes estimated to be saving industry more than $100 million per year.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.006,
    "Longitude": 115.894,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "Innovation Central Perth",
    "Partners": "Cisco has innovation centres around the world. Innovation Central Perth is located on Curtin University's Bentley Campus. Cisco and foundation partners Curtin University and Woodside Energy committed approximately $30 million to the Centre.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "The centre has over 80 researchers, and links to advanced facilities and Cisco's global industry network. It brings together start ups, industry experts, developers and researchers.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.006,
    "Longitude": 115.895,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "John de Laeter Centre",
    "Partners": "A collaborative research venture involving Curtin University, the University of Western Australia, the Geological Survey of Western Australia and CSIRO. Collaboration partners include several major companies, especially from the resources sector (e.g. Rio Tinto, BHP Billiton, Chevron, Santos, and Shell).",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "The centre hosts over $25 million in world class analytical and mass spectrometry infrastructure supporting geological, marine, forensic and nuclear sciences.",
    "Status": "Emerging"
  },
  {
    "Latitude": -32.006,
    "Longitude": 115.892,
    "State": "WA",
    "University": "Curtin University",
    "Precinct": "WA Data Science Innovation Hub",
    "Partners": "Curtin University and the WA State Government have co-invested $1.6 million to establish the WA Data Science Innovation Hub at Curtin University. The hub will connect industry to universities, while providing data science undergraduate and postgraduate students from all four public universities vital insights into the sector by being exposed to real-world data science opportunities and work experience placements. The hub will connect industry to universities, ensuring the transfer of knowledge across various Enterprise_industry impacted by digital disruption.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The hub further leverages Curtin's strong data science capabilities built around the Murchison Widefield Array, the Curtin Institute for Computation, the Curtin Hub for Immersive Visualisation and eResearch (HIVE), Optus Chair in Artificial Intelligence, and Innovation Central Perth, as well as wider collaborative initiatives including the Square Kilometre Array project and the Pawsey Supercomputing Centre.",
    "Status": "Emerging"
  },
  {
    "Latitude": -17.961,
    "Longitude": 122.224,
    "State": "WA",
    "University": "University of Notre Dame Australia",
    "Precinct": "Majarlin Kimberley Centre for Remote Health (MKCRH)",
    "Partners": "The University of Notre Dame Australia is leading a consortium of universities to establish the MKCRH. A major new training hub at the University's Broome Campus commenced operation in 2018 and is part of the Australian Government's Rural Health Multidisciplinary Training program.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The MKCRH will provide greater opportunities for health students and professionals to live, study and work in Broome and in other communities in the Kimberley.",
    "Status": "Emerging"
  },
  {
    "Latitude": -31.98,
    "Longitude": 115.817,
    "State": "WA",
    "University": "University of Western Australia (UWA)",
    "Precinct": "EZONE",
    "Partners": "The UWA Faculty of Engineering and Mathematical Sciences is building an $80 million student hub to transform the way STEM students receive education, undertake research and engage with industry, alumni and the community.\nLeading corporations including BHP Iron Ore and Woodside Energy have invested in the project.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "The EZONE is expected to be completed by 2020, and will boast 3 science laboratories, 11 flexible teaching spaces, and room for 150 research students.",
    "Status": "Planned"
  },
  {
    "Latitude": -32.067,
    "Longitude": 115.835,
    "State": "WA",
    "University": "Murdoch University",
    "Precinct": "Murdoch Health and Knowledge Precinct",
    "Partners": "Request for development proposal is now open.",
    "Enterprise_industry": "Education and Training",
    "Interesting_facts": "Ongoing large scale development based on recent land planning changes. Expected to yield developments of $250 million plus.",
    "Status": "Planned"
  },
  {
    "Latitude": -32.159,
    "Longitude": 115.768,
    "State": "WA",
    "University": "",
    "Precinct": "Australian Marine Complex & Marine Technology Park",
    "Partners": "The complex was opened in 2003, and has received support from the Western Australian Government. A $170 million upgrade to infrastructure at the Common User Facility was completed in early 2010. The Australasian Maritime Institute is adjacent to the precinct.\nThe precinct also has connections with TAFE WA, Curtin University, University of Western Australia, Murdoch University and Edith Cowan University. The precinct includes the Marine Technology Park and Jakovich Centre.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "The complex is one of Australia's largest shipbuilding and engineering precincts, and includes six main precincts for Maritime, Subsea, Technology, Support Industry, Fabrication and Training.\nThe complex also hosts over 150 businesses, including Austal Ships, BAE Systems Australia, Civmec and Raytheon, and several multi user facilities. It has delivered more than 368 major infrastructure projects worth in excess of $1.4 billion and generated more than 21 000 jobs.",
    "Status": "Active"
  },
  {
    "Latitude": -31.975,
    "Longitude": 115.817,
    "State": "WA",
    "University": "",
    "Precinct": "BloomLab",
    "Partners": "BloomLab is a start-up incubator based at St Catherine's College which provides business services to young entrepreneurs. BloomLab receives investment from Woodside, the University of Western Australia, RAC and Squire Patton Boggs.",
    "Enterprise_industry": "Professional, Scientific, Technical Services",
    "Interesting_facts": "BloomLab incubates over 50 young entrepreneurs and facilitates workshops promoting entrepreneurship to over 1 000 attendees annually. Through a partnership with the University of Western Australia, Bloom facilitates \"Launchpad\" a for-credit unit empowers students to develop an entrepreneurial idea into an operational business.",
    "Status": "Active"
  },
  {
    "Latitude": -31.997,
    "Longitude": 115.89,
    "State": "WA",
    "University": "",
    "Precinct": "Bentley-Curtin Specialised Activity Centre",
    "Partners": "The Western Australian Planning Commission and the Minister for Lands have approved development of the centre to modernise and expand Technology Park Bentley WA and integrate with Curtin and other crown land.\nMajor anchoring institutions in the centre include: Pfizer, Curtin University, CSIRO and Western Australian Government agencies.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The Bentley-Curtin area has significant employment based around education, innovation, technology and research activities, as well as a mix of other activities that support the diversification of the Western Australian economy.\nThe plan increases density on the site, seeing a potential five fold increase in the capacity of Technology Park Bentley WA while improving connectivity.",
    "Status": "Active"
  },
  {
    "Latitude": -31.978,
    "Longitude": 115.814,
    "State": "WA",
    "University": "",
    "Precinct": "IQX",
    "Partners": "IQX is an innovation and coworking space, powered by the UWA Innovation Quarter and Business Foundations.\nIQX allows small and medium enterprises to scale-up by accessing UWA's research and graduate talent, global partner network, and commercial IP.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "IQX is a co-working space that connects innovation partners, including: the Centre for Entrepreneurial Research and Innovation, BloomLabs, Woodside Ocean Works, the EZONE engineering hub and QEII Medical Precinct. IQX is housed in a heritage-listed building built in 1935 for the Freemasons.",
    "Status": "Active"
  },
  {
    "Latitude": -31.993,
    "Longitude": 115.885,
    "State": "WA",
    "University": "",
    "Precinct": "National Resource Sciences Precinct (NRSP)",
    "Partners": "The NRSP is part of Technology Park Bentley WA.\nPartners include: CSIRO, Curtin University, UWA, the Western Australian Energy Research Alliance (WA:ERA) (which includes industry partners Woodside, Chevron and Shell), and the Geological Survey of Western Australia.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The onsite Australian Resources Research Centre houses researchers from CSIRO, Curtin University, and University of Western Australia. \nThe NRSP includes the Advanced Resource Characterisation Facility, the Sustainable Energy for Square Kilometre Array Geothermal project, National Geosequestration Laboratory, the Pawsey Supercomputing Centre, and the Australian Research Council Australian Centre for LNG Futures.",
    "Status": "Active"
  },
  {
    "Latitude": -31.97,
    "Longitude": 115.813,
    "State": "WA",
    "University": "",
    "Precinct": "QEII Medical Precinct",
    "Partners": "There are over 40 organisations in the precinct, including: the Ear Science Institute Australia, Harry Perkins Institute of Medical Research, Keogh Institute for Medical Research, Lions Eye Institute, Institute for Respiratory Health, Oral Health Centre, PathWest, Perron Institute, Sir Charles Gairdner Hospital, and the University of Western Australia.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The 28 hectare precinct, located four kilometres from the Perth CBD, is the largest medical centre in the southern hemisphere and globally recognised in health care, research and education. \nThe precinct is dedicated to facilitating the highest quality of health care, educating future generations of health workers, and conducting related scientific research.",
    "Status": "Active"
  },
  {
    "Latitude": -31.968,
    "Longitude": 115.814,
    "State": "WA",
    "University": "",
    "Precinct": "BioZone",
    "Partners": "Partners include: Orthercell, Avita Medical and Proteomics International.\nBioZone uses a transdisciplinary approach to biomedical research, combining the expertise of biologists, computational engineers, doctors and life scientists.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "BioZone researchers are provided entrepreneurial training through the Centre for Entrepreneurial Research and Innovation and SPARK Co-Lab programs.",
    "Status": "Active"
  },
  {
    "Latitude": -31.978,
    "Longitude": 115.811,
    "State": "WA",
    "University": "",
    "Precinct": "Centre for Entrepreneurial Research and Innovation (CERI)",
    "Partners": "CERI was established through a donation by Charlie Bass and receives funding from the Department of Jobs, Tourism, Science and Innovation. It works with researchers, helping them to develop entrepreneurial skills and innovate, with the goal of enabling them to establish a start-up company.",
    "Enterprise_industry": "Rental, Hiring and Real Estate Services",
    "Interesting_facts": "By commercialising research in bioengineering, agriculture, astronomy, big data and advanced materials engineering, CERI seeks to diversify Western Australia's economy into high technology industries beyond the mining and energy sector.",
    "Status": "Active"
  },
  {
    "Latitude": -31.968,
    "Longitude": 115.812,
    "State": "WA",
    "University": "",
    "Precinct": "Centre for Microscopy, Characterisation and Analysis",
    "Partners": "Partners include: CSIRO (Australian Microscopy and Microanalysis Research Facility), International Atomic Energy Agency, and Western Australian Centre for Microscopy.",
    "Enterprise_industry": "All",
    "Interesting_facts": "The replacement cost of the facility is $45 million. \nThe centre provides microscopy and microanalysis facilities and expertise to publicly funded researchers and industry.",
    "Status": "Active"
  },
  {
    "Latitude": -31.943,
    "Longitude": 115.826,
    "State": "WA",
    "University": "",
    "Precinct": "Ear Science Institute",
    "Partners": "The institute is an independent not-for-profit organisation dedicated to improving ear and hearing outcomes through a patient-to-laboratory-to-patient model.\nPartners include: Cochlear, McCusker Charitable Foundation, Sonova and the Wheatley Family Foundation.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Ear Science Institute clinics have served over 50 000 patients and provide a complete continuum of care. In 2017, the institute raised $1.1 million for hearing research, authored 84 publications, and was awarded $4 million in research grants.",
    "Status": "Active"
  },
  {
    "Latitude": -31.968,
    "Longitude": 115.814,
    "State": "WA",
    "University": "",
    "Precinct": "Harry Perkins Institute of Medical Research",
    "Partners": "A major initiative within the QEII Greater Medical Precinct, the 10 storey collaborative research centre focuses on cancer, cardiovascular disease and diabetes.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The on-site Live in Lab enables the public to experience an informative lab experience with real equipment and scientists.",
    "Status": "Active"
  },
  {
    "Latitude": -31.967,
    "Longitude": 115.814,
    "State": "WA",
    "University": "",
    "Precinct": "Lions Eye Institute",
    "Partners": "The institute combines scientific research into the prevention and cure of blindness. \nFinancial investment is provided by organisations including: Wesfarmers, Telethon, Quadrant Energy, Santos, McCusker, Telstra and the National Health and Medical Research Council.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The institute developed a human gene therapy treatment for wet Age-Related Macular Degeneration (AMD). Wet AMD is the most common cause of blindness in the developed world and costs up to $6 billion worldwide each year.",
    "Status": "Active"
  },
  {
    "Latitude": -31.967,
    "Longitude": 115.813,
    "State": "WA",
    "University": "",
    "Precinct": "Perron Institute for Neurological and Translational Science",
    "Partners": "Perron Institute is Western Australia's longest established medical research institute. Perron Institute's research laboratories are connected with 15 specialist clinics. \nPartners include: the University of Western Australia and Murdoch University.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Perron Institute received accelerated approval from the US Food and Drug Administration for a novel treatment for Duchenne muscular dystrophy, using \"genetic patches\" to mask the error in the gene message that causes Duchenne.",
    "Status": "Active"
  },
  {
    "Latitude": -31.945,
    "Longitude": 115.836,
    "State": "WA",
    "University": "",
    "Precinct": "Telethon Kids Institute",
    "Partners": "A major initiative within the QEII Greater Medical Precinct, the Telethon Kids Institute has moved into the new QEII Children's hospital in Nedlands.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "The new facility will include state of the art laboratories, and an interactive discovery centre, and see nurses, doctors and other health professionals working together.",
    "Status": "Active"
  },
  {
    "Latitude": -31.997,
    "Longitude": 115.89,
    "State": "WA",
    "University": "",
    "Precinct": "Technology Park Bentley WA",
    "Partners": "The park is governed by the State Government's Industry and Technology Development (ITD) Act (1998).\nThe Western Australian Government manages the strategic direction and operations of the park. Approximately 70 per cent of the land is privately owned.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "The park is Australia's second-oldest technology park.\nThere are more than 100 tenant organisations, including: Curtin University, CSIRO, the Australian Resources Research Centre, Pfizer, National Resource Sciences Precinct, Horizon Power, NEC, Icon Technologies, the Pawsey Supercomputing Centre and the Australian Institute of Technology Transfer.",
    "Status": "Active"
  },
  {
    "Latitude": -31.954,
    "Longitude": 115.854,
    "State": "WA",
    "University": "",
    "Precinct": "The Terrace Resources Innovation Precinct",
    "Partners": "Centred around St Georges Terrace in Perth, this industry-led precinct is growing organically. \nThe precinct is led by major innovation units within resources companies such as BHP’s Global Innovation HQ, Woodside's Innovation Lab, Chevron's Gas Technology Centre and multinational suppliers like Fugro.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "Related innovation hubs including SpaceCubed, Unearthed, CORE Innovation Hub and the Flux, have established in the Terrace, with universities including UWA, Curtin and UCQ establishing offices around the Terrace.\nThe Mining Equipment, Technology and Services Growth Centre, METS Ignited, and the Oil, Gas and Energy Resources Growth Centre, NERA, also have a presence in the precinct.",
    "Status": "Active"
  },
  {
    "Latitude": -31.956,
    "Longitude": 115.795,
    "State": "WA",
    "University": "",
    "Precinct": "WaterCorp Water Research and Innovation Precinct",
    "Partners": "WaterCorp is owned by the West Australian Government and manages an asset base of over $37 billion in water infrastructure. The precinct is seeking a technology partner to trial a range of treatment technologies, as well as strategic partners who are invested in boosting water sustainability.",
    "Enterprise_industry": "Agriculture, Forestry, Fishing",
    "Interesting_facts": "Pioneering technology currently being tested at the precinct includes the Membrane Aerated Biofilm Reactor, which is capable of doubling the capacity of waste water treatment plants.",
    "Status": "Active"
  },
  {
    "Latitude": -31.95,
    "Longitude": 115.787,
    "State": "WA",
    "University": "",
    "Precinct": "Greenbatch",
    "Partners": "Greenbatch is building an industrial-scale plastic recycling plant, using repurposed facilities provided by the University of Western Australia.",
    "Enterprise_industry": "Manufacturing",
    "Interesting_facts": "Greenbatch partners with High Schools across Western Australia to recycle their waste plastic into filaments which can then be used by schools for 3D printing. \nGreenbatch was the 2018 Rising Stars winner in the Startup Business category.",
    "Status": "Planned"
  },
  {
    "Latitude": -31.954,
    "Longitude": 115.866,
    "State": "WA",
    "University": "",
    "Precinct": "Synapse 74",
    "Partners": "The initial development is supported by the WA Government and City of Perth.",
    "Enterprise_industry": "Health Care and Social Assistance",
    "Interesting_facts": "Synapse 74 will be a new medical research, innovation and commercialisation precinct in the Royal Perth Hospital.",
    "Status": "Planned"
  },
  {
    "Latitude": -31.546,
    "Longitude": 115.642,
    "State": "WA",
    "University": "",
    "Precinct": "Yanchep Innovation Precinct",
    "Partners": "The WA Government has committed to establishing an innovation precinct in the Yanchep area.",
    "Enterprise_industry": "Information Media and Telecommunications",
    "Interesting_facts": "This precinct will build on a private sector led technology hub being established in Yanchep and include the Y-Hub.",
    "Status": "Planned"
  },
  {
    "Latitude": -31.674,
    "Longitude": 115.777,
    "State": "WA",
    "University": "",
    "Precinct": "Neerabup",
    "Partners": "The WA Government and City of Wanneroo have committed to developing this precinct.",
    "Enterprise_industry": "Other",
    "Interesting_facts": "The precinct will be part of the broader Neerabup industrial land development, north of Perth.",
    "Status": "Planned"
  }
]